<?php 
return array(
'main_page_title' => 'Астральный Контакт',
'Payment' => 'Платеж',
'Withdrawal_funds' => 'Снять средства',
'User_id' => 'Имя пользователя',
'Looking_phone' => 'Хотите провести сеанс ясновидения по телефону?',
'Call_our_toll' => 'Позвоните на наш ',
'Free' => 'бесплатный',
'Number_now' => 'номер прямо сейчас',
'Home' => 'На главную',
'Login' => 'Войти',
'Log_out' => 'Выйти',
'New_clients' => 'Новые клиенты',
'New_clients_10_free_min' => 'Новым клиентам 10мин FREE',
'Our_readers' => 'Наши Ясновидящие',
'Readers_online' => 'Ясновидящие Online',
'Faq' => 'Вопрос-Ответ',
'Customer_service' => 'Услуги',
'Register_here' => 'Регистрация',
'Start_your_reading' => 'Начать сеанс ясновидения',
'Your_reading' => 'сеанс ясновидения',
'Your_account' => 'Ваш кабинет',
'Profile' => 'Профиль',
'Email_readings' => 'Ясновидения по почте',
'Email_readings_schedule' => 'Календарь ясновидений',
'Phone_readings' => 'Ясновидения по телефону',
'Our_prices' => 'Наши цены',
'Articles' => 'Статьи',
'Testimonials' => 'Резюме',
'New_chat_clients' => 'Новые клиенты по чату',
'Recieve_ten_free_minutes' => 'Получить 10 бесплатных минут',
'New_phone_clients' => 'Новые клиенты по телефону',
'Recieve_seven_mins' => 'Получить 7 минут по цене 1.99$',
'Affiliate_program' => 'Партнерская программа',
'Employment' => 'Работа',
'Disclaimer' => 'Соглашение',
'Contact_us' => 'Свяжитесь с нами',
'by_article' => 'от',
'Contact_support' => 'Свяжитесь с техподдержкой',
'Privacy_policy' => 'Политика приватности',
'Index_main_text_1' => '"Астральный контакт" даст Вам направление в жизни и ответы, которые Вы ищите. Наши скрупулезные  и проницательные духовные консультанты глубоко видят и чувствуют любую область, в которой у Вас может возникнуть интерес. Мы провели долгий и тщательный поиск и собрали элитную команду действительно одаренных ясновидящих и с их способностями никто не сравнится. Многие хотят работать на нашем сайте, но только немногие избраны для этой роли.',
'Index_main_text_2' => 'Наши профессиональные и полные сочувствия ясновидящие имеют опыт во многих областях. Мы горды тем, что можем дать Вам возможность получить ответы на самые животрепещущие вопросы относительно любви, отношений, семьи, денег, успеха, карьеры, здоровья, лечения и  профилактики заболеваний. Вы можете выбирать среди ряда одаренных и талантливых ясновидящих, или позволить нам выбрать для Вас ясновидящего, чья специализация наилучшим образом будет соответствовать Вашим вопросам и проблемам. Заходите и сами увидите, чем мы отличаемся от других. ',
'Forgot_password' => 'Забыли пароль?',
'Member_Login' => 'Вход пользователей',
'Readers_main_text_1' => 'Присоединяйтесь к нашим профессиональным сертифицированным ясновидящим в наших современных чатах и исследуйте с нами мир астральных феноменов, духовности, ясновидения, исцеления и метафизики. Узнайте больше о картах Таро, астрологии, гадании и развивайте свои собственные экстрасенсорные способности. ',
'Readers_main_text_2' => 'Все наши ясновидящие были тщательно протестированы прежде чем им дали право проводить сеансы ясновидения для клиентов "Астрального контакта" и у каждого из них есть свой неповторимый стиль и метод которым они доносят до Вас лучшие и самые полные предсказания. Наши ясновидящие могут гордиться той заботой, искренностью и точностью, которые они проявляют по отношению к Вашим самым насущным вопросам, или к тому, как показать Вам самый лучший путь к решению конкретной проблемы или даже если Вы просто хотите увидеть, как будут развиваться события по отношению к Вам в ближайшие недели или месяцы.',
'Readers_main_text_3' => 'Ясновидящие "Астрального контакта" не только одаренные люди, являющиеся экспертами в том, что они делают, но так же и Ваши друзья.',
'Choose_your_reader_now' => 'Выберите своего ясновидящего',
'readers_online_msg_1' => 'К сожалению, сейчас нет доступных ясновидящих',
'Back_in' => 'Вернется через ',
'Articles_main_text' => '<p><b>Устройтесь поудобнее и расслабьтесь... Вот несколько статей написанных нашими ясновидящими.</b></b><br><br>
<b>РЕИКИ. Автор - Саммер</b><br><br>
Реики - это альтернативная оздоровительная система, которая была разработана на Дальнем Востоке много столетий назад. Практикующий Реики действует как канал Вселенской Энергии, известной как Прана, Чи, или Святой Дух, для исцеления тела, ума и души Ищущего.<br><br>
<b>КАК ДЕЙСТВУЕТ РЕИКИ?</b><br><br>
Жизненная Сила Вселенной течет сквозь наши тела через чакры, которые являются энергетическими центрами нашего тела. Когда болезнь и стресс выводят наше тело из баланса, Реики может быть использована чтобы откорректировать и исправить это состояние. Направленная энергия может быть использована, чтобы убрать блоки и превратить негативную энергию в позитивную. Другими словами, Реики используется для исцеления энергетических путей, что позволит Жизненной Силе течь свободно и естественно.<br><br>
<b>ДЛЯ ЧЕГО МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА РЕИКИ?</b><br><br>
Реики используется, чтобы исцелять тело, ум и душу. Она может быть использована для лечения болезней (желательно проконсультироваться с лечащим врачом). Она может использоваться, чтобы лечить эмоциональные травмы. Чтобы уничтожать блоки, не дающие нам двигаться вперед. Самое важное, она используется, чтобы исцелить душу.<br><br>
<b>КАК МОЖНО СТАТЬ ЦЕЛИТЕЛЕМ РЕИКИ?</b><br><br>
Этого можно достичь путем обучения и пребывания в гармонии с Учителем Реики. Любой может стать целителем Реики. Все что для этого нужно - это искреннее желание помогать другим.<br><br>
<b>КАКУЮ ПОЛЬЗУ МОЖНО ПОЛУЧИТЬ ОТ РЕИКИ?</b><br><br>
Вы физически истощены из-за стресса в Вашей жизни?
Вы эмоционально опустошены отношениями и взаимодействием с другими людьми? Вы испытываете необходимость развиваться духовно? Если Вы ответили "да" хотя бы на один из этих вопросов, я предлагаю Вам просить руководства у многих одаренных целителей прямо здесь, на "Астральном контакте". Их опыт и неподдельная забота помогут Вам стать на Путь Истинный.<br><br>
Будьте благословенны!<br /><br />
<b>ПРИЗНАКИ ДУХОВНОГО ПРОБУЖДЕНИЯ И ИЗБЫТОЧНЫЙ ВЕС. Автор - Ианна.</b><br><br>
Избыточный вес  - это феномен Северной Америки. Однако, причиной этого избыточного веса может быть не только переедание и недостаток физической нагрузки, но, скорее, это признак того, что страхи, которые мы, возможно подавили, теперь выходят на поверхность чтобы быть уничтоженными. Мы реагируем на страхи путем выстраивания защиты, психологической, эмоциональной и физической. Мы также пытаемся утвердиться или обеспечить противовес растущим вибрациям нашего тела. Вместо того, чтобы ругать себя, примите это как показатель той ситуации, в которой Вы сейчас оказались. Вы отделите от себя свой вес, когда Ваши страхи объединяться. Тогда, со временем, Вы, возможно, поймете, что избавиться от веса Вам будет легче. Прежде чем начать есть попробуйте проделать следующее. Сядьте у красиво накрытого стола, украшенного свечой, и насладитесь тем, как выглядит пища. Скажите своему телу, что Вы собираетесь использовать эту пищу для того, чтобы насытиться, а не для того, чтобы удовлетворить эмоциональный голод. Проведите рукой слева направо над пищей и благословите её. Вы почувствуете, что пища становится теплой в Ваших руках, даже если она не была разогрета. Пища пойдет Вам на пользу, если Вы чувствуете своей рукой, какая она теплая и питательная. Если Вы благословили пищу, Вы можете так же заметить, что съели меньше обычного. Еще одна вещь, которую следует сделать - это оставаться сфокусированным на процессе употребления пищи, а не отвлекаться на телевизор, чтение или что-либо еще. Таким способом Вы больше насладитесь пищей и будете испытывать ощущение благодарности. <br><br>
<b>ВАШЕ ВЫСШЕЕ "Я" МОЖЕТ ИСЦЕЛИТЬ ВАС. Автор - Мерлин.</b><br><br>
Часть Вашего "я"  является духовной субстанцией, часть связывает Вас с духовным миром и часть может исцелить Вас. Высшее "Я"- это термин Нового Века, обозначающий ту часть Вашего сознания, которая является священной, которую Юнг назвал Коллективным Бессознательным, самой глубокой частью подсознания. Хотя большинство людей из общества Нового Века слышали о Высшем "Я", немногие знают, как использовать его для достижения практических целей. Существует множество способов использования  Высшего "Я", но у меня есть время, чтобы коснуться только одного из них - как использовать Ваше Высшее "Я" для исцеления. <br><br>
Первое, что Вам нужно сделать - это погрузится в глубокую медитацию. Вам лучше запомнить дальнейшие инструкции, чтобы Вы могли сконцентрироваться на Ваших образах, а не на чтении инструкций и "прыжках" от чтения к образам. <br><br>
Когда Вы достигните глубокой медитации, почувствуйте, как Вы плывёте вверх. Постарайтесь увидеть, как Вы поднимаетесь всё выше и выше. Вы проходите сквозь облака и продолжаете забираться все выше, видя над собой вершину высокой горы. Вы поднимаетесь еще выше и приземляетесь на вершину, покрытую свежей зеленой травой. Перед Вами находится круг из камней, в самом центре которого, на высоте около двух метров, находится сфера чистого белого света. Вы входите в священный круг камней.<br><br>
Сфера чистого белого света пульсирует и становится всё ярче по мере Вашего приближения к ней. Вы останавливаетесь прямо под ней. Сфера опускается, образуя кокон белого света вокруг Вашего тела. Вы произносите нараспев: <br><br>
Я - единое целое с моим Высшим "Я", моё Высшее "Я" и я сам(а) едины.<br><br>
Если Вы все сделали правильно, то почувствуете, как Ваше тело вибрирует от энергии. Теперь повторите несколько раз:<br><br>
Я - это моё Высшее "Я".<br><br>
Уровень Вашей энергии сейчас должен парить. Теперь произнесите так же как Вы произносите священный звук "ом":<br><br>
Я есть то, что я есть.<br><br>
В этот момент уровень Вашей энергии должен устремиться в небо как ракета. Теперь сфокусируйтесь на той области своего тела, которую Вы хотели бы исцелить.  Там Вы увидите золотой свет. Попросите своё Высшее "Я" направить туда исцеляющую энергию. Вы почувствуете в этом месте вибрацию. Подождите, пока она прекратится, а затем поблагодарите свое Высшее "Я". Выйдите из медитации и знайте, что изменения в Вашем состоянии произошли.<br><br>
<b>НАЙТИ (И УДЕРЖАТЬ) ЛЮБОВЬ. Автор - Саммер</b><br><br>
За многие годы проведения сеансов ясновидения (не спрашивайте, как много их было!) я заметил, что любовь - это самая часто встречающаяся проблема. Почему так трудно найти Любовь и удержать её? Иногда все что нужно - это подтолкнуть энергию Любви в нужном Вам направлении. Вот несколько советов, как это сделать:<br><br>
<b>КРИСТАЛЛЫ И КАМНИ</b><br>
Каждый вид кристаллов или камней обладает определенной силой. Их присутствие в Вашем окружении привлечет к Вам энергию, ассоциируемую с этим видом камня. Например, Розовый Кварц - прекрасный камень для любви и романтики. Носите его с собой постоянно или имейте его дома, и Вы заметите, что Вас начинает окружать любовь. .<br><br>
<b>ФЕН-ШУЙ</b><br>
Фен-Шуй это древнее китайское искусство освоения пространства. Каждое место в доме представляет собой какую-то сторону Вашей жизни. Отношения - это дальний правый угол Вашего дома. Украсьте эту область вещами, напоминающими Вам о любви - фотографиями влюбленных парочек, красивыми цветами, вещами Вашей симпатии, изображением обручального кольца, конечно же, розовым кварцем - думаю, Вы поняли идею!<br><br>
<b>ПОЗИТИВНЫЕ АФЕРМАЦИИ</b><br>
Если Вы не будете четким, Вселенная не узнает, чего Вы хотите. Создайте аффермацию, которая приведет к Вам Вашу Любовь. Например: "Мой идеальный любовный партнер и я связаны умами, сердцами, телами и душами, сейчас и всегда". Сделайте повторение позитивных аффермаций своей ежедневной практикой и повторяйте их как можно чаще.<br><br>
b>ЗАКЛИНАНИЯ И ГОРЯЩИЕ СВЕЧИ</b><br>
Заклинания и пламя свечей являются очень мощными инструментами в проявлении того, чего Вы хотите. Хотя любой может следовать этой практике, обычно лучше найти кого-то, кто обладает большим опытом в этой области.<br><br>
<b>СОВМЕСТИМОСТЬ И ВРЕМЕННЫЕ РАМКИ</b><br>
Когда Вы встретите свою родственную душу? Подходит ли мне человек, которого я только что встретил? Астрология может быть использована для того, чтобы ответить на эти важные вопросы и привести Вас к нужному человеку в нужный момент.<br><br>
<b>ЯСНОВИДЕНИЕ</b><br>
Сеанс ясновидения с аккуратным, искренним и заботливым экстрасенсом может привести Вас на правильный путь, путь который даст Вам жизнь полную счастья с Вашим возлюбленным.<br><br>
<b>РЕКОМЕНДАЦИИ</b><br>
Попробуйте испытать на себе один или все вышеперечисленные методы. Здесь, на "Астральном контакте" Вы можете найти одаренных экстрасенсов, выдающихся астрологов и мастеров заклинаний которые могут помочь Вам воплотить свои мечты о любви и романтике.<br><br>
Будьте благословенны!</p>',
'page_name_add_funds_readers' => 'Живой сеанс ясновидения в чате',
'Enter_Readers_Username' => 'Введите имя Ясновидящего',
'Sum_to_Add' => 'Сумма для добавления',
'Currency' => 'Выберите валюту',
'USD' => 'USD',
'CAD' => 'CAD',
'Sorry_there_is_no_such_Reader.' => 'Извините, такого ясновидящего не существует',
'was_added_to' => 'было добавлено к',
'Back' => 'Назад',
'Page_name_add_reader' => 'Обзор',
'Account_Overview' => 'Обзор профиля',
'List_of_Pending_Payouts' => 'Список ожидаемых выплат',
'Balance' => 'Баланс',
'Reg_date' => 'Дата регистрации',
'View' => 'Просмотреть',
'affiliate_Invalid_Record' => 'Неправильная запись! Ключ пустой.',
'Add_a_new_Affiliate' => 'Добавить нового партнера',
'Zero' => 'Ноль',
'mins' => 'минут',
'this_username_is_taken' => 'Извините, пользователь с таким именем уже существует.',
'Affiliate_information' => 'Информация о партнере',
'PayPal_email_address' => 'E-mail по системе PayPal',
'Last_Payout' => 'Последняя выплата',
'Link' => 'Ссылка',
'Payouts' => 'Выплаты',
'The_information_has_been_saved' => 'Информация сохранена',
'The_information_has_been_declined' => 'Информация отклонена',
'Back_to_List' => 'Назад к списку',
'Payout_of' => 'Платеж по',
'for' => 'за',
'was_marked' => 'был отмечен как выполненный',
'affiliate_Are_you_sure' => 'Вы уверены, что Вы произвели платеж в пользу',
'PayPal_email_is_empty' => 'Поле e-mail по системе PayPal не заполнено',
'Mark_as_Paid' => 'Отмечен как оплаченный',
'Save' => 'Сохранить',
'Are_you_sure_you_want_delete' => 'Вы уверены, что хотите удалить',
'from_affiliates' => 'из партнеров?',
'Affiliate_Signup' => 'Парнерское соглашение',
'Confirm_Password' => 'Подтвердите пароль',
'email_Address' => 'Адрес E-mail',
'type_characters_you_see' => 'Пожалуйста, введите символы<br />которые Вы видите на картинке',
'Add_a_user_to_Banned_list' => 'Добавить пользователя в черный список',
'IP' => 'IP',
'The_user' => 'Пользователь',
'has_been_added_to_the_banlist' => 'был добавлен в черный список',
'from_banned_list' => 'из черного списка?',
'Banning_tool_by_DOB' => 'Добавление в чёрный список по дате рождения',
'all' => 'все',
'limited' => 'ограничен',
'preferred' => 'предпочтителен',
'banned' => 'в черном списке',
'User_Name' => 'Имя пользователя',
'User_ID' => 'ID пользователя',
'Client_Status' => 'Статус клиента',
'UserName_is_a_required_field' => 'Имя пользователя - это обязательное для заполнения поле',
'Edit_the_user_in_the_Black_List' => 'Отредактировать статус пользователя в чёрном списке',
'Attemped_to_login' => 'Попытался войти',
'CC_Number' => 'Номер кредитной карты',
'Expiration_Date' => 'Срок истечения действия',
'Spent_Amount' => 'Потраченная сумма',
'last_30_days' => 'за последние 30 дней',
'during_the_day' => 'в течение дня',
'Year' => 'Год',
'Month' => 'Месяц',
'Day' => 'День',
'Gender' => 'Пол',
'Add_DOB_to_Banned_list' => 'Добавить дату рождения в черный список',
'Both' => 'Оба',
'Male' => 'Мужской',
'Female' => 'Женский',
'Buy_more_time' => 'Купить больше времени',
'More_info_about' => 'Больше информации о',
'Last_Name' => 'Фамилия',
'Street_Address' => 'Улица',
'Province' => 'Область',
'Minutes_for_TESTING' => 'Минут для тестирования',
'Minutes_Live_Chat_Reading' => 'Минут для живого сеанса ясновидения в чате',
'Credit_card_type' => 'Тип кредитной кары',
'Visa' => 'Visa',
'MasterCard' => 'MasterCard',
'Discover_Novus' => 'Discover (Novus)',
'American_Express' => 'American Express',
'Card_Number' => 'Номер карточки',
'your_ures_ID_missed_try_later' => 'Извините, ID Вашего пользователя недоступен. Пожалуйста, попробуйте еще раз позже.',
'Transaction_Declined' => 'Транзакция отклонена',
'Client' => 'Клиент',
'has_canceled_authorization' => 'отменил авторизацию',
'minutes' => 'минут',
'authorization_cancelled' => 'авторизация была отменена',
'cancel_auth_msg_1' => 'Авторизация отменена. Эти отчисления будут сняты с Вашего счёта через 7 дней.',
'chat_php_text1' => 'Выберите месяц и год, чтобы увидеть историю Ваших недавних чатов. Нажмите на имя сессии чтобы просмотреть историю.',
'chat_php_text2' => 'История чата не найдена',
'Total_chat_duration' => 'Общая продолжительность чата',
'sec' => 'секунд',
'Amount_for_Wp_Email_Readings' => 'Сумма за сеансы ясновидения по вебфону/e-mail',
'Total_Amount_for_Payout' => 'Полная сумма к оплате',
'Date_Recorded' => 'Дата записи',
'Paid_time' => 'Оплаченнное время',
'Due_to_reader' => 'По ясновидящему',
'Total_pages' => 'Всего страниц',
'Transcript_request' => 'Запрос истории сообщений',
'chat_sessions_txt_1' => 'Если Вы удалите сессию, это удалит сумму, которую заработал ясновидящий по этой сессии.',
'min' => 'минут',
'hours' => 'часов',
'days' => 'дней',
'Remove_checked_sessions' => 'Удалить проверенные сесси',
'Remove_session' => 'Удалить сессию',
'PSYCHAT_Continued_chat_order' => 'Астральный чат - заявка на продолжение чата',
'continued_chat_order' => 'заявка на продолжение чата',
'with' => 'с',
'TIME' => 'ВРЕМЯ',
'USED' => 'ИСПОЛЬЗОВАНО',
'free_minutes' => 'бесплатных минут',
'chataddfunds_msg_1' => 'Вы не заполнили все обязательные поля',
'chataddfunds_msg_2' => 'Пожалуйста, предоставьте данные Вашего счета',
'chataddfunds_msg_3' => 'Пожалуйста, введите дату окончания срока действия',
'chataddfunds_msg_4' => 'Последние три цифры на обратной стороне Вашей карточки',
'address' => 'адрес',
'zipcode' => 'почтовый индекс',
'Card_type' => 'Тип карточки',
'chataddfunds_txt_1' => 'Используйте нижеследующую форму для создания Вашего счета.
<p><b>ПРИМЕЧАНИЕ</b>: На каждые оплаченные 15 или более минут Вы получаете <font color=>"#FF0000"><b>10 МИНУТ БОНУСНОГО БЕСПЛАТНОГО</b></font> времени.<br>
Если Вы пополняете средства на Вашем счету, пожалуйста, используйте хотя бы 2 минуты Вашего времени <u>сегодня.</u><br>
 Если Вы не используете хотя бы 1 минуту сегодня, Ваш платеж будет отменен и время, которое Вы приобрели, будет удалено с Вашего счета.
',
'chataddfunds_txt_2' => '<b>Примечание</b>: Когда нажимаете на кнопку обработки платежа не нажимайте больше ОДНОГО раза и не обновляйте Следующую страницу.',
'First_Name_on_card' => 'Имя на карточке',
'Last_Name_on_card' => 'Фамилия на карточке',
'Billing_Address' => 'Адрес для выставления счета',
'Billing_City' => 'Город',
'Billing_State' => 'Штат',
'Billing_Zipcode' => 'Почтовый индекс',
'Billing_Country' => 'Страна',
'Card_CVV_Code' => 'CVV код карточки',
'Card_Expiration' => 'Срок действия карточки',
'Payment_Method' => 'Способ оплаты',
'Process_Payment' => 'Обработать платеж',
'Please_Select' => 'Пожалуйста, выберите',
'chataddfunds2_msg_2' => 'Вы не можете менять номер своей кредитной карточки в течение 24 часов',
'chataddfunds2_msg_1' => 'Трансакция отклонена:  Вы превысили свой лимит на "Астральном контакте"!<br><br>'.'chataddfunds2_msg_14',
'chataddfunds2_msg_3' => 'Астро-чат - превышен лимит "Астрального контакта" ',
'chataddfunds2_msg_4' => 'Трансакция отклонена: Вы в чёрном списке!<br><br>'.'chataddfunds2_msg_14',
'chataddfunds2_msg_5' => 'Транзакция отклонена: Неправильная сумма',
'chataddfunds2_msg_6' => 'Трансакция отклонена: Вы превысили свой лимит в "Астральном контакте"!',
'From' => 'От',
'Real_Name' => 'Настоящее имя',
'Content_Type' => 'Тип содержимого',
'Belahost_Service' => 'Belahost Сервис',
'Proceed_to_PayPal' => 'Оплатить через PayPal',
'chataddfunds2_txt_1' => 'ВАЖНО: Платежи произведенные через систему PayPal могут задерживаться до 1 часа прежде чем они отразятся на Вашем счету.<br><br>
ВНИМАНИЕ: Если Вы производите оплату с Вашего счета в PayPal используя "Чеки с банковского счета" время, которое Вы приобретаете не добавится к Вашему счету пока чек не будет проведен. (5-10 дней)',
'chataddfunds2_msg_7' => 'Пожалуйста, выб6ериет метод оплаты',
'Processing_Payment' => 'Обработка платежа',
'chataddfunds2_msg_8' => 'Пожалуйста, подождите, мы проверяем информацию о  Вашей кредитной карточке',
'chataddfunds2_txt_2' => 'Спасибо что произвели оплату в размере ',
'chataddfunds2_txt_3' => 'Ваш баланс был обновлен и Вы можете начать сеанс прорицания прямо сейчас.',
'Deposit_Credit_Card' => 'Депозит (Крединтая карта)',
'Yes' => 'Да',
'No' => 'Нет',
'Order' => 'Заказ',
'Phone' => 'Телефон',
'Sign_up_date_short' => 'Дата вступления',
'Reader_if_BMT' => 'Прорицатель (если доп.время)',
'PSYCHAT' => 'Астро-чат',
'Successful_Authorization' => 'Авторизация выполнена успешно',
'Incoming_Chat_Order' => 'Входящий заказ на чат',
'chataddfunds2_msg_9' => 'Получен заказ от клиента',
'chataddfunds2_msg_10' => 'Спасибо за Ваш заказ',
'chataddfunds2_msg_11' => 'Детали Вашего приобретения следующие',
'Your' => 'Ваш',
'chataddfunds2_txt_4' => 'Пожалуйста, убедитесь что Вы отключили функцию блокировки всплывающих окон, прежде чем зайти в чат. Данная страница поможет Вам отключить функцию блокировки всплывающих окон в Internet Explorer',
'chataddfunds2_msg_12' => 'Спасибо!',
'chataddfunds2_msg_13' => 'Авторизация не пройдена',
'Payout_history' => 'История выплат',
'chatmain_txt_1' => 'Представляет Ваш суммарный доход.',
'What_is_this' => 'Что это?',
'chatmain_txt_2' => 'Простых шага для получения Вашего мгновенного персонального сеанса ясновидения:',
'chatmain_txt_3' => 'Пожалуйста, укажите Ваши имя и фамилию!',
'Fund' => 'Пополнить',
'chatmain_txt_4' => 'Ваш счет на "Астральном контакте". <br>(Пропустить этот шаг если у Вас есть бесплатное время или оплаченный баланс)',
'Select_your_reader' => 'Выберите своего ясновидящего',
'Select_a_reader' => 'Выберите ясновидящего',
'Start_your_Reading.' => 'Начать сеанс ясновидения',
'Message_Center' => 'Центр сообщений',
'Inbox' => 'Входящие',
'New' => 'Новые',
'Purchases' => 'Покупки',
'Page_Reader' => 'Вызвать ясновидящего',
'chatmain_txt_5_part1' => 'ПРИМЕЧАНИЕ: На каждые оплаченные 15 или более минут Вы получаете 10 МИНУТ БОНУСНОГО БЕСПЛАТНОГО времени. <br>
Если Вы пополняете средства на Вашем счету, пожалуйста, используйте хотя бы 2 минуты Вашего времени в течение 5 дней.<br>
Если Вы не используете хотя бы 2 минуты сегодня, Ваш платеж будет автоматически  отменен и время, которое Вы приобрели, будет удалено с Вашего счета.<br>
Вы так же можете сами отменить любые платежи если Вы передумаете, при условии что Вы не использовали приобретенное время и Вы отменили оплату в течение 5 дней после покупки. <br><br>
ВАЖНО! Если Вы добавляете время (новая покупка) к Вашему счету и уже имеете время, сохраненное ранее, то если Вы решите отменить покупку нового времени, ВСЕ ВАШЕ ВРЕМЯ ОБНУЛИТЬСЯ.
Пожалуйста
',
'chatmain_txt_5_part2' => 'свяжитесь с </a> администрацией сайта чтобы удалить новоприобретенное время с сохранением ранее приобретенного времени на Вашем счету.',
'chatmain_txt_6' => 'Только для развлекательных целей. Вы должны быть старше 18 лет, чтобы пользоваться нашим сервисом',
'Who_is_chatting' => 'Кто в чате?',
'Our_clients' => 'Наши клиенты',
'Sent' => 'Отправленные',
'Pending_Messages' => 'Текущие сообщения',
'Pending_Approval' => 'Текущеие подтверждение',
'Pending_Readers_info_Upgrade' => 'Обновление информации о действующих ясновидящих',
'Message_Center_Settings' => 'Настройки центра сообщений',
'System_of_banning_users' => 'Система занесения пользователей в Чёрный список',
'Readers_Balance' => 'Баланс ясновидящего',
'Settings_Price' => 'Установки/Цена',
'List_of_waiting_charges' => 'Список "ожидающих" платежей',
'List_of_Webphone Readers' => 'Список ясновидящих по вебфону',
'Webphone_Logs' => 'Журналы работы вебфона',
'Webphone_Clients' => 'Клиенты по вебфону',
'Webphone/E-mail_Amounts' => 'Объем платежей по сеансам ясновидения по вебфону/e-mail',
'Edit/Remove_chat_sessions' => 'Редактировать/Удалить сессию чата',
'Add_Edit_funds_for_Readers' => 'Добавить/Редактировать средства для ясновидящих',
'Add_funds' => 'Добавить средства',
'Send_E-mails' => 'Послать e-mail',
'Email_Reading_Readers' => 'Ясновидящие по e-mail',
'Email_Reading_Requests_Readings' => 'Запросы/Сеансы ясновидения по e-mail',
'Referrer_statistics' => 'Статистика по направлениям',
'Remove_old_history_records' => 'Удалить старые записи',
'Double_readers' => 'Ясновидящие работающие в паре',
'Your_last_chat_was' => 'Ваш последний чат_был',
'View_the_logs' => 'Показать журнал работы',
'You_have' => 'У Вас',
'pending' => 'текущих',
'Email_Readings' => 'Сеансов ясновидения по e-mail',
'chatmain_txt_7' => 'Извините, Ваш браузер не поддерживает Cookies.<br> Вы не можете получить статус "Online" если в Вашем браузере не включена поддержка Cookies.<br> Пожалуйста, включите Cookies и обновите эту страницу.',
'chatmain_txt_8' => 'Держите окно мониторинга открытым (Вы можете его свернуть) и Вы будете оповещены, когда поступит запрос с чата.',
'Email_Reading_Schedule' => 'Расписание прочтения e-mail',
'Update' => 'Обновить',
'List_of_clients_youve_read_for' => 'Список клиентов, для которых Вы проводили сеансы',
'Your_Balance' => 'Ваш баланс',
'Contact_the_Admin' => 'Связаться с администратором',
'Submit_Magazine_Article' => 'Подписаться на статью из журнала',
'Current_Price_Rate_Structure' => 'Текущая структура цены/ставки',
'Current_ballance_less_3_mins' => 'Ваш текущий баланс меньше 3-х минут.<br />
Наша новая политика:  Чтобы общаться с любым ясновидящим, ваш баланс должен быть более 3-х минут. Пожалуйста пополните ваш аккаунт, чтобы получить доступ к чату.',
'Invoice' => 'Счет-фактура',
'Send_invoices' => 'Отправить инвойсы',
'Force_auto_invoicing' => '"Форсировать" авто-инвойсы',
'User_Ban' => 'Запрет доступа пользователю',
'WebPhone_Control_Panel' => 'Панель управления вебфоном',
'Webphone_Deposits' => 'Депозиты на вебфон',
'Pending_Email_Readings' => 'Текущие сеансы ясновидения по e-mail',
'Set_Special_Email_Rates' => 'Установить "Специальные" ставки на e-mail',
'Your_profile' => 'Ваши данные',
'Open_Chat_Monitor_Window' => 'Окно мониторинга за открытием чата',
'chatmain_txt_9_1' => 'И снова, здравствуйте! <b>',
'chatmain_txt_9_2' => '</b>!<br><br> Как только вы будете готовы начать сеанс ясновидения -',
'Goes_Online' => 'Подключается',
'Set_Webphone' => 'Установить вебфон',
'Chat_Monitor_Window' => 'Окно мониторинга чата',
'Admin_wants_to_chat_with_you.' => 'С Вами хочет поговрить Администратор',
'No_Pending_Requests' => 'Нет текущих запросов',
'chatmonitor_txt_1' => 'Нажмите на имя клиента чтобы начать сеанс ясновидения.<BR><BR> До тех пор, пока это окно открыто, Ваш статус будет отображаться как \'Online\' и клиенты  могут запрашивать сессии чата с Вами.',
'Chat_Webphone' => 'Чат + вебфон',
'Chat_Only' => 'Только чат',
'Webphone_Only' => 'Только вебфон',
'Refresh_the_monitor_window' => 'Обновить окно мониторинга',
'Log_Off' => 'Выйти',
'Take_5_mins_break' => 'Перерыв на 5 минут',
'Take_10_mins_break' => 'Перерыв на 10 минут',
'Client_Name' => 'Имя клиента',
'Our_Readers' => 'Наши ясновидящие',
'is_your_Favorite_Reader!' => 'Ваш любимый ясновидящий',
'Online_time' => 'Время Online',
'_hour' => ' часов',
'minutes_since' => 'минут с',
'chatourreaders_one_txt1_1' => 'СЕГОДНЯ',
'chatourreaders_one_txt1_2' => 'Сегодня ЕСЛИ ВЫ РАЗМЕСТИТЕ ЗАКАЗ НА СЕАНС ЯСНОВИДЕНИЯ ПО E-MAIL, ОН БУДЕТ ПРОВЕДЕН ЯСНОВИДЯЩИМ',
'chatourreaders_one_txt1_1_1' => 'ЕСЛИ ВЫ РАЗМЕСТИТЕ ЗАКАЗ НА СЕАНС ЯСНОВИДЕНИЯ ПО E-MAIL,<br> ОН БУДЕТ ПРОВЕДЕН ЯСНОВИДЯЩИМ',
'Special_Email_reading_is' => 'Специальный сеанс ясновидения по e-mail',
'available' => 'доступен',
'Reader_Offline_Order_an' => 'Ясновидящий не в сети? Закажите',
'Email_Reading' => 'Сеанс ясновидения по e-mail',
'Send_email_to' => 'Послать e-mail',
'Chat_with' => 'Начать чат с',
'Set_as_my_Favorite' => 'Установить как моего любимого',
'Log_Files' => 'Файлы истории:',
'Edit_Delete_this_info' => 'Редактировать/удалить эту информацию',
'Chat' => 'Чат',
'chatpasswordchange_txt_1' => 'Уважаемый',
'chatpasswordchange_txt_2' => 'Ваш запрос на пароль был одобрен. Ниже преведены Ваши новые данные:',
'chatpasswordchange_txt_3' => 'Пожалуйста, уведомите администратора сайта о том, что былипредоставлены недостаточные параметры',
'Password_Changed' => 'Пароль изменен',
'chatpasswordchange_txt_4' => 'Пароль изменен для',
'chatpasswordchange_txt_5' => 'E-mail послан пользователю.',
'chatprofile_preprocess_txt1' => 'Запрос смены пароля',
'chatprofile_preprocess_txt2' => 'с просьбой изменить пароль на сайте Астральный контакт',
'chatprofile_preprocess_txt3' => 'Исходный пароль',
'chatprofile_preprocess_txt4' => 'Новый пароль',
'chatprofile_preprocess_txt5' => 'Нажминте на ссылку, приведенную ниже, чтобы подвтердить смену пароля',
'chatprofile_preprocess_txt6' => 'Запрос смены пароля на "Астральном контакте"',
'chatprofile_preprocess_txt7' => 'Ваш профиль был успешно обновлен!Запрос на смену пароля будет рассмотрен администрацией и Вы получите подтвержедние на e-mail как только Ваш пароль будет изменен.',
'Start_Chat' => 'Начать сеанс ясновидения',
'chatstart_msg_1_1' => 'Прежде чем Вы начнете, Вам нужно',
'chatstart_msg_1_2' => 'Остаток',
'chatstart_msg_1_3' => 'Ваш счет',
'Fund_Account' => 'Пополнить счет',
'chatstart_msg_2' => 'Ваш счет <b>Отключен</b>.',
'chatstart_msg_3_1' => 'Если Вы считаете что это ошибка, пожалуйста',
'chatstart_msg_3_2' => 'свяжитесь с нами',
'chatstart_msg_4' => 'К сожалению, ни один из Ваших ясновидящих недоступен в данный момент.  <br><br>Пожалуйста, попробуйте позже.',
'chatstart_msg_5' => 'У Вас нет "Любимого" ясновидящего. Пожалуйста, выберите ясновидящего из нашего списка доступных ясновидящих online',
'chatstart_msg_6_1' => 'Ваш любимый ясновидящий',
'chatstart_msg_6_2' => 'доступен!',
'chatstart_msg_7_1' => 'К сожалению, Ваш любимый ясновидящий',
'chatstart_msg_7_2' => 'недоступен в данный момент. Пожалуйста, выберите другого ясновидящего из списка доступных',
'chatstart_msg_8' => 'Выберите Ваши предпочтения и нажмите "Начать чат"',
'chatstart_msg_9_1' => '*ВНИМАНИЕ* Отключите блокираторы всплывающих окон или Ваш чат не начнется!',
'chatstart_msg_9_2' => 'На вашем счету <b>',
'chatstart_msg_9_3' => ' </b>минут времени общения в чате.<br>
Косколько времени Вы хотите использовать в этом сеансе?<br><br>',
'chatstart_msg_9_4' => 'ОБРАТИТЕ ВНИМАНИЕ: Вы не обязаны использовать все время, указанное здесь,  но мы просим Вас указать, сколько времени Вы хотите использовать, чтобы Ваш ясновидящий получил представление о том. Как структурировать Ваш сеанс.<br><br>
Вы можете покинуть чат в любой момент и все неиспользованное время будет сохранено на Вашем счету в течение <b>7 дней</b> после чего оно будет отменено и на неиспользованное время не будут начисляться никакие расходы.
',
'chatstart_msg_19_1' => '*Внимание* Отключите блокираторы всплывающих окон или Ваш чат не сможет начаться!',
'chatstart_msg_19_2' => '<b>Пожалуйста помните</b> : ',
'chatstart_msg_19_3' => 'Вы можете покинуть чат в любое время {До того как бесплатные 10 минут будут использованы} и любое неиспользованное бесплатное время будет оставаться у Вас еше в течении <b>7 дней</b> по истечении которых оно будет отменено при этом никакой платы за неиспользованное время не будет начислено).
<b>Вы можете использовать Ваши беслатные 10 не больше чем с двумя ясновидящими - на Ваше усмотрение</b> втечение 7 дней.
<br><br>
<b>Клиенты постоянно спрашивают:</b><br>
<span style=>"color:rgb(0, 0, 255),font-style:italic,font-weight:bold,">"Что будет, если я не использую ни одну минуту после их оплаты?"</span>
<br /><br />
Ответ:
<br /><br />
Если вы купили время для чата, но не исползовали ни одной минуты из этого времени - тогда платеж будет отменет и средства будут возвращены на вашу кредитную карту.<br />
В этот момент все неиспользуемое ВНОВЬ ПРИОБРЕТЕННОЕ время будет удалено из учетной записи
<br /><br />
PayPal клиенты: пожалуйста, обратитесь в службу поддержки для удаления каких-либо счетов на свой аккаунт.
<br /><br />
',
'ALL_OF_MY_STORED_TIME' => 'ВСЕ МОЕ СОХРАНЕННОЕ ВРЕМЯ',
'DEBUG_OPTION' => 'ВОЗМОЖНОСТЬ ОТЛАДКИ',
'Chat_Topic' => 'Тема чата',
'chatstart_msg_10' => '[Комната срочного чата Используйте только если комната обычного чата не работает.',
'chatstart_msg_11' => 'Если Вы пользователь MAC, Вам рекомендуется использовать веб-браузер FireFox',
'Chat_Now' => 'Начать Чат',
'Start' => 'Старт',
'Mac_users_here' => 'Пользователям Mac сюда',
'chatstart_msg_13' => 'Вы не заполнили все обязательные поля',
'Please_select_reader' => 'Пожалуйста, выберите ясновидящего',
'Topic_is_required.' => 'Необходима тема',
'chatstart_msg_12' => 'У Вас ПРОБЛЕМЫ? Нажмите здесь для Установок, которые МОГУТ помочь.',
//andr
//site/contact.php
'Contact_contact' => 'Связь',
'business_inquiries' => 'Если у вас есть важные или другие вопросы, пожалуйста, заполните форму для контакта с нами. Спасибо.',
'Fields_with' => 'Поля с',
'are_required' => 'обязательны для заполнения.',
'Please_enter_the_letters' => 'Пожалуйста, введите буквы, изображённые на картинке выше. <br/> Символы не чувствительны к регистру.',
//site/contact_гы.php
'You_have_some_errors' => 'У вас возникли некоторые ошибки',
'You_have_successfully_send_your_message' => 'Вы успешно отправили сообщение',
'This_site_is_owned' => 'Этот сайт является собственностью и управляется Jayson Lynn.Net Inc.',
'56_Stebbins_Ct' => '56 Stebbins Ct',
'DFS_FL_32433' => 'DFS, FL. 32433',
'1_800_337_8465' => '1 800 337 8465',
'javachat@psychic-contact.com' => 'javachat@psychic-contact.com',
'General_Help' => 'Общие вопросы',
'Report_Abuse' => 'Сообщить о нарушениях',
'Report_Page_Errors' => 'Сообщить об ошибках на странице',
'Suggestions' => 'Предложения',
'Chat_Question' => 'Вопрос по чату',
'Affiliate_Question' => 'Партнерский Вопрос',
'Become_A_Reader_Question' => 'Вопрос к Ясновидящей',
'Other_Not_Listed' =>'Другой вопрос',
//site/error.php
'Some_error_occurred' => 'Обнаружены ошибки',
'Description' => 'Описание',
'Sorry_error_occurred' => 'Извините, произошла ошибка. Доклад направляется в службу поддержки. Мы исправим её как можно быстрее', 
//site/faq.php
'faq1' => 'Бесплатные',
'faq2' => '<font color="red" face="Arial"><b> </b></font><b>
<font face="Arial">Сеансы ясновидения!</font><font color="purple" face="Arial"><br></font></b></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial">Перед тем, как запрашивать бесплатный сеанс ясновидения по чату, прочтите внимательно этот список часто задаваемых вопросов и ответов: <br>
(ссылка назад к </font>',
'faq3' => 'форма запроса',
'faq4' => '<font face="Arial"> расположена внизу этой страницы)</font></span><font face="Arial"> </font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial">ВНИМАНИЕ:
Для того, чтобы ограничить количество запросов на проведение бесплатного сеанса ясновидения политикой этого сайта предусмотрен запрос частной информации и данных по кредитной карте #.</font><font color="red" face="Arial"><br>
</font></span><font color="black" face="Arial"><br>
</font><font face="Arial">ДАННАЯ ИНФОРМАЦИЯ ОСТАНЕТСЯ ЗАКРЫТОЙ И НЕ БУДЕТ ИСПОЛЬЗОВАНА НИКАКИМ СПОСОБОМ <b>КРОМЕ ОТСЛЕЖИВАНИЯ ВСЕХ ЗАПРОСОВ НА БЕСПЛАТНЫЕ СЕАНСЫ ЯСНОВИЕДНИЯ. </b></font><font color="black" face="Arial"><b><br>
</b></font><font face="Arial">Пожалуйста, продолжайте читать далее список часто задаваемых вопросов, если Вы намерены получить бесплатный сеанс ясновидения по чату:<br>
<br></font><span style="font-size: 12pt,"><font face="Arial"><b>В: <i>Почему мы предлагаем
"халяву"?</i> </b></font></span></p>
<p align="center"><font face="Arial">О:
В качестве рекламной компании этого, и других наших сайтов и чтобы привлечь внимание к точности и качеству ясновидящих с Астрального контакта.</font></p>
<p color="#9999FF" align="center"><span style="font-size: 12pt,">
<font face="Arial"><b>В: <i>Сколько бесплатных сеансов я могу заказать?</i></b></font></span></p>
<p align="center"><font face="Arial">&nbsp,О:
Один на каждого посетителя\Email адрес!</font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b>В:
<i>Почему я должен давать номер своей кредитной карточки если хочу получить бесплатный сеанс?</i></b></font></span></p>
<p align="center"><font face="Arial">О:
Так как мы предоставляем только один бесплатные сеанс на посетителя/e-mail  и благодаря тому факту, что многие интернет провайдеры (такие как AOL) позволяют иметь более одного e-mail нам необходимо иметь возможность отследить количество запросов одного человека на наш сервис и/или получение бесплатных услуг - единственный способ сделать это - проверить кто Вы через номер Вашей кредитной карты # <br>
<br><b>ВНИМАНИЕ:  ВЫ <u> НЕ</u> БУДЕТЕ НИЧЕГО ПЛАТИТЬ С ВАШЕЙ КРЕДИТНОЙ КАРТЫ ЗА ЗАПОЛНЕНИЕ И ОТПРАВКУ ФОРМЫ "ХАЛЯВНЫЙ ЗАПРОС"!!!</b><br>
С ВАШЕЙ КРЕДИТНОЙ КАРТЫ НЕ БУДЕТ СНЯТО НИКАКИХ  СРЕДСТВ -  ни ежемесячных платежей, ни членских взносов - никаких! <br>
<b><i> Единственный случай, когда с Вашей карты будут сняты средства на этом сайте будет иметь место только когда Вы <u>if</u> сделаете заказ на сеанс ясновидения! </i></b>
</font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b>В:
<i>Будут ли с меня сняты какие-то средства  за бесплатный сеанс ясновидения?<br>
</i></b></font></span><font face="Arial"><br>
О: &nbsp, Как было сказано выше: <u>Нет!</u> <br>
<b>Только<i><u>если</u></i> Вы
Закажете сеанс ясновидения с Вашей кредитной карты будут сняты средства.
</b><br><u>Мы требуем номер Вашей кредитной карты  только для возможности идентификации -так что Вы может получить Ваш БЕСПЛАТНЫЙ сеанс ясновидения!</u></font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b>В:
<i>Как быстро я получу свой сеанс ясновидения?<br>
</i></b></font></span><font face="Arial"><br>
О: Обычно Вы получаете ответ в течение нескольких минут ( в случае, если ясновидящий он-лайн и доступен). Если Ваш кредит открыт (<i> ( и на нем нет долга!)</i>) Вы можете пригласить всех доступных ясновидящих в приватный чат по Вашему выбору.</font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b>В:
<i> Если я потеряю связь с приватным чатом пока нахожусь на бесплатном сеансе ясновидения-  я смогу вернуться в чат? <br>
</i></b></font></span><font face="Arial"><br>
О: В большинстве случаев - да! Если во время бесплатного сеанса ясновидения  Вы потеряете связь в течение 7 минут или меньше после того, как сеанс начался- и ясновидящий все еще доступен -
Вы можете вернуться к сеансу. <br>
Ясновидящий так же может перенаправить Вас в альтернативный чат.</font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b>В:
<i>Что если у меня нет кредитной карты - я могу получить бесплатный сеанс ясновидения?<br>
</i></b></font></span><font face="Arial"><br>
О: Нет - извините! </font></p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b><i>В:
Могу я получить распечатку после окончания сеанса в чате?<br>
</i></b></font></span><font face="Arial"><i><br>
О: Да, распечатка доступна бесплатно!</i></font></p>
<p align="center"><font face="Arial"><i>Если Вы согласны со всем вышеописанным, пожалуйста, перейдите на <br>
</i></font>',
'faq5' =>'форму запроса бесплатного сеанса ясновидения',
'faq6' => '</p>
<p align="center"><span style="font-size: 12pt,"><font face="Arial"><b><i>если Вам нужно больше информации о наших бесплатных сеансах ясновидения или политике сайта-
Пожалуйста, пишите нам на e-mail:</i></b></font></span></p>
<p align="center"><span style="font-size: 12pt,">',
'faq7' => 'Написать Email',
//site/login.php
'No_Account'=>'Нет аккаунта',
'Signup_Here'=>'Зарегистрируйтесь сейчас!',
'FREE_Tarot_Reading'=>'Бесплатные Таро предсказания',
//site/login_fail.php
'Forgotten_user' =>'Утерянные пользовательские данные были высланы на Ваш электронный адрес.',
'Sorry_but_this_login' => 'Извините, но это логин или адрес электронной почты не найден в нашей базе данных.',
'The_Login_Password_combination' => 'Логин, пароль, указанные в качестве аккаунта <b>[PsychicContact]</b> неверны.',
//site/ourprices
'our_price_main_txt' => '<P align=>center><font color=>"#800000" size=>"2"><strong>Постоянный доступl!<strong></font><br>
						<B>Оплатите кредитной картой по нашей системе безопасных платежей или через PayPal.
</P>            <div align=>"LEFT">
              <table width=>"100%" border=>"0" cellspacing=>"0" cellpadding=>"2">
                <tr>
                  <td align=>"CENTER" valign=>"MIDDLE" width=>"4">
                                        <p align=>"center">&nbsp',
'Instant_Approval' => 'Постоянный доступ!',
'Pay_by_credit_card' => 'Оплатите кредитной картой по нашей системе безопасных платежей или через PayPal.',
'Dear_UK_clients'=> 'Уважаемые клиенты Великобритании: <br> Пожалуйста, обратите внимание, что если вы выберете для оплаты кредитную карту, оплата будет производиться в долларах США для оплаты "Psychic Contact" или "Psychic Contact Florida"
<br><br>Оплата осуществляться в соответствии с текущим курсом (приблизительно):',
'EXAMPLE_FOR_A_10MINS_CHAT' => 'НАПРИМЕР: ДЛЯ 10 МИНУТ ЧАТА',
'FOR_MORE_PRECISE' => 'ДЛЯ БОЛЕЕ ТОЧНОГО И ТЕКУЩЕГО КУРСА ВАЛЮТ',
'FROM_U_S_DOLLAR' => 'С ДОЛЛАРОВ США В U.K. ФУНТЫ-<br>ПОЖАЛУЙСТА ПОСЕТИТЕ САЙТ:',
'PAYPAL_USERS_PLEASE' => 'ДЛЯ PAYPAL ПОЛЬЗОВАТЕЛЕЙ: ПОЖАЛУЙСТА ВЫБЕРИТЕ U.K. ВАЛЮТУ КОГДА БУДЕТЕ ДЕЛАТЬ ОПЛАТУ',
'Thank_you_Psychic'=>'Спасиба<br>Psychic Contact Админ.',
'Chat_Pricing'=>'Цены на чат',
'ALL_Purchases_of_15' => 'ВСЕ покупки на 15 минут и более(ЗА ИСКЛЮЧЕНИЕМ СПЕЦИАЛЬНЫХ 20 МИНУТ ПРЕДПОЛОГАЕМЫХ ПРЕДСКАЗАНИЙ) - дополняется ',
'FREE_10_MIN_BONUS' => '10 БЕСПЛАТНЫМИ МИНУТАМИ',
'Minutes_Live_Chat' =>'Минут живого чата',
'Only'=> 'Всего',
'Free_Mins'=>'Бесплатных минут',
'Email_Pricing'=> 'Цены на Email',
'Question'=> 'Вопрос',
'Here_is_a_list'=>'Вот список различных типов предсказаний которые мы осуществляем',
'time_See_below'=>'. Смотри ниже',
//site/ourreaders
'Meet_our_Professional_Psychic' => '&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Познакомьтесь с нашими Профессиональными Предсказателями! Войдите, чтобы узнать больше информации о каждом Предсказателе и выбрать своего любимого.',
'Category'=>'Категория',
//site/sitemap
'Home_page'=>'Домашняя страница',
//site/webphone.php
'webfone_main'=>'<b><center>СКОРО СТАНУТ ДОСТУПНЫ ПРЕДСКАЗАНИЯ ПО ТЕЛЕФОНУ!<br>ОБЩАЙТЕСЬ С ВАШИМИ ЛЮБИМЫМИ ПРЕДСКАЗАТЕЛЯМИ <br /> ПО БЕСПЛАТНОМУ НОМЕРУ 800#s
<br><br>Пожалуйста переодически заходите на эту страницу для проверки обновлений<br><br></center></b>
Sincerely<br>Psychic Contact Админ',
//users/admin_search.php
'All_clients'=>'Все клиенты',
'Cards_History'=>'История карточки',
'DOB_mmddyyyy'=>'ДР (мм/дд/гггг)',
'Record_Id'=>'Id Записи',
//users/client_view.php
'Show_Affiliates_Profile'=>'Показать Партнёрские Профили',
'Chat_type'=>'Тип чата',
'Archive'=>'Архив',
'Balance_log'=>'Лог баланса',
//users/client_administration.php
'Double_accounts_by' =>'Двойные счета (по e-mail адресу или ДР)',
//userController
'DATEbigBtn'=>'ДАТА',
'FROMbigBtn'=>'ОТ',
'TObigBtn'=>'К',
'Your_favorite_reader' =>'Сейчас Ваш любимый Ясновидящий',
//users/chathistory.php
'AllstartBig'=>'Все',
'Delete_log' =>'Удалить лог',
//users/mainClient.php
'NOTE_TO_OUR_CLIENTS'=>'Примечание  для наших клиентов по поводу свободного времени:  <br/>
 На все покупки свыше $29.95 вы получаете 10 бесплатных минут бонусного времени. 
 <span style="font-weight: bold; color: rgb(192, 0, 0);"> 
 Примечание:  мы не предлагаем свободное время на 10 минут ($ 11.95) или 20 минут ($ 19.95).  
 Объединение меньших сумм не выполняется.  </span><br/> 
 Если вы внесли средства на Ваш счёт то убедитесь что использовали хотя бы 2 минуты вашего времени  в последующие 5 дней. <br/> 
 Если вы не используете хотя бы 2 минуты, Ваш счет будет автоматически аннулирован и приобретённое время  удалено с Вашего счета.',
'You_may_also_ask_us_to_cancel'=>'Вы можете связаться с нами для отмены любых расходов если вы изменили своё мнение, 
если Вы не использовали любое из нового времени,  то Вы можете совершить отмену  в течение 5 дней со дня покупки.<br/> <br/> 
ВАЖНО! Если добавить время (новой покупкой) на ваш счет с сохранившемся старым временем и отменить новое время 
– БУДЕТ ОБНУЛЕНО ВСЕ ВРЕМЯ.  Пожалуйста',
'contactLow'=>'свяжитесь',
'the_site_admin_to_remove'=>'с администратором сайта для удаления изменений, качающихся хранения времени на вашем счёте',
'For_entertainment_purposes_only'=>'Только для развлекательных целей. Вы должны быть старше 18 лет, чтобы использовать наши услуги',
//profile/signup.php
'Signup'=>'Зарегистрироваться',
'Please_fill_out_the_following'=>'Пожалуйста, заполните следующую форму с вашими учетными данными чтобы войти',
//messages/index.php
'From_nameForGrid'=>'От',
//messages/create.php
'Message_sending_errors'=>'При отправке сообщения произошли ошибки',
'Successfull_message_sending'=>'Сообщение успешно отправлено',
'Your_message_has_been_send'=>'Ваше сообщение было отправлено',
'To_Reader'=>'К : (Предсказатель)',
'Attachment_feature_is_for_uploading'=>'Вы можете присоединить только изображения, текст  и документы MS, НО НЕ HTML',
//chat/chatclient_start.php
'Time_Remaining'=>'Осталось времени',
'Total_Time_Remaining'=>'Общее оставшиеся время',
'End_session'=>'Завершить сеанс',
'Debug log' =>'Журнал отладки',
//chat/chatreader_start.php
'Location'=>'Местонахождение',
'Are_you_here'=>'Вы здесь',
'Ban_this_client'=>'Забанить этого клиента',
'Personal_Ban'=>'Личный бан',
'Add_lost_time'=>'Добавить потерянное время',
'Stand_By'=>'Оставаться',
//chat/client_end_chat.php
'The_chat_session_is_ended'=>'Сессия чата закончилась. Пожалуйста, проверьте свою электронную почту для важной информации по счету',
'NRR_form'=>'NRR форма',
'Go_to_your_account_main_page'=>'Перейти на главную страницу аккаунта',
//chat/chat_start
'Reader_is_not_checked'=>'Предсказатель не выбран',
'Chat_topic_cannot_be_blank'=>'Тема чата не может быть пустой',
'Some_errors'=>'Некоторые ошибки',
'Chat_Start'=>'Запуск чата',
'Sorry_but_there_is_no_readers_currently_online'=>'Извините, но нет читателей в настоящее время в сети',
'If_you_experience_problems_accessing'=>'Если у вас возникли проблемы с доступом в чате.
 Пожалуйста, закройте и снова откройте браузер. Если проблемы не исчезают, попробуйте наш "ЧЧ" (Чрезвычайный чат)',
'FREE_10MINS_FIRST_TIME'=>'БЕСПЛАТНЫЕ  10 МИНУТ ВРЕМЕНИ: <br> Обратите внимание: </ B>
Вы можете оставить чат в любое время, когда пожелаете (до тех пор пока 10 бесплатным минут расходуются), 
и любые неиспользованное свободное время будут оставаться на вашем счету  в течении <b> 7 дней </b>
в этот момент всё будет отменено, и  без  дальнейшей платы будут переведены в неиспользованное  время. 
<b> Вы можете использовать бесплатные  10 минут  для двух Предсказателей -на ваше усмотрение </ B> в течение 7 дней',
'REPEAT_CLIENTS'=>'Постоянным клиентам',
'what_if_I_dont_use_any'=>'Что делать, если я не использую все из моих минут после того, как сделать покупку?',
'Answer'=>'Ответ',
'If_you_purchase_new_chat_time'=>'Если вы покупаете новое время для чата, но существуют неиспользованные минуты, 
то пополнение будет отменено, и средства будут в конечном итоге возвращены на Вашу кредитную карточку. <br> 
В этот момент все неиспользованное приобретенное  время будет удалено с вашего счета. <br> <br>PayPal клиентам: 
пожалуйста, обратитесь в службу поддержки, чтобы удалить любые изменения на Вещем  счете.',
'chatstart_msg_9_4_mod' => 'ОБРАТИТЕ ВНИМАНИЕ: Вы не обязаны использовать все время, указанное здесь,  
но мы просим Вас указать, сколько времени Вы хотите использовать, чтобы Ваш ясновидящий получил представление о том. 
Как структурировать Ваш сеанс.<br><br>',
'chatstart_msg_12_mod'=>'ВНИМАНИЕ! Если во время чата вы не видите  Вашего  Предсказателя или текстовые сообщения для вас: 
<br>Пожалуйста, подождите 90 секунд и если до сих пор нет ответа, а если ответ не поступает  то  перезагрузите компьютер. 
Если вы потеряли  время в течение сессии мы советуем вам внимательно проверять счёт, чтобы быть  уверенным в этом  и 
затем использовать "Нет ответа от читателя" ссылка: "NRR" (находится на странице Вашего аккаунта) и требовать  время 
назад от Предсказателя. <br><br>
Если ваша сессия прошла хорошо и не было никаких проблем, связанных с техническим вопросами, пожалуйста, используйте 
"Завершить сеанс" до конца общения со своими Предсказателем. <br>
ПОМНИТЕ! Если не удовлетворены своей сессии, пожалуйста, вежливо сообщите Предсказателю  как можно скорее 
(В течение первых нескольких минут во время чата), и они выдадут  Ваше время назад в полном объеме или они остановят 
таймер для Вас. <br>',
'Having_PROBLEMS'=>'Возникли проблемы? Щелкните здесь для настройки, это может помочь',
'is_online'=>' онлайн',
'Your_favorite_reader_is_currently_unavaliable'=>'Ваш любимый Предсказатель сейчас недоступен',
//chat/chat_waitinng.php
'It_appears_you_have_have'=>'Похоже, у Вас уже нажата "Отмена" для отмены чата при попытке войти в сессию.<br />
Теперь Вы будете перенаправлены на страницу своего аккаунта в течение 30сек или нажмите',
'here'=>'здесь',
'NOTE_If_you_were_not_able'=>'ВНИМАНИЕ! Если Вы не смогли получить доступ к чату - вероятно, проблема в Вашем браузере: <br />
Мы настоятельно рекомендуем использовать FireFox  (доступно по адресу www.mozilla.com) Пожалуйста, попробуйте использовать FireFox, когда находитесь  в чате на нашем сайте. <br />
Для дальнейшей помощи, пожалуйста обратитесь в службу  поддержки по электронной почте: javachat@psychic-contact.com',
'chatroom_not_connecting'=>'Чат не подключается',
//chat/reader_monitor.php
'NRR_Request_Forms'=>'NRR запрос форм',
'new_litle'=>'новых',
//layouts/chat.php
'Please_note_that_if_you'=>'Обратите внимание, что если вы используете IE 8 для просмотра чата - у вас могут возникнуть проблемы из-за ошибки с открытием всплывающих окон.',
'Please_use_FF_or_Chrome'=>'Пожалуйста, используйте FF или Chrome или старую версию IE - спасибо. Админ',
'Copyright_1998'=>'Авторское право &copy; 1998 -',
'NS_Jayson'=>'Астральный контакт/Jayson Lynn.Net Inc. Все права защищены.',
//widgets/bottomMenu
'Refund_policy'=>'Политика возврата',
//widgets/leftMenu
'Register_full_account'=>'Зарегистрировать аккаунт',
//widgets/UserInfo
'Welcome_back' => 'И снова, здравствуйте ',
'As_soon_as_you_are_ready' => 'Как только вы будете готовы начать сеанс ясновидения ',
//layouts/old 
'celebrate_the_new_year'=>'Отметьте Новый год и сделайте "подарок" ... подарите Вашим близким и друзьям предсказания,  они запомнят это на долго!',
'mins_chat_session'=>' минут чата или предсказаний по email',
'Please_note_NS'=>'Пожалуйста, обратите внимание:  Астральный контакт  не несет ответственности за ошибки в адресе электронной почты получателя.',
'PayPal_The_safer_easier'=>'PayPal - безопасный и простой способ для оплаты в интернете!',
'Redeem_Gift_Certificate'=>'Выписать Подарочный сертификат',
'SPECIAL_SPRING'=>'Специальное весеннее и летнее предложение!',
'mins_Chat_Session02'=>' минут чата',
'Special_E_mail_Reading'=>'<b>Особоые предсказания <br /> по E-mail:</b><br /> в этом месяце с Namaste',
'Metaphysical_Articles'=>'Метафизический статьи',
'Site_Map'=>'Карта сайта',
'Tarot_Readings'=>'Чтения на картах Таро',
'Angel_Readings'=>'Ангельские предсказания',
'Astrology'=>'Астрология',
//ChatCommander.php
'Stand_by_is_OFF' =>'Перерыв завершен',
'Stand_by_is_ON' =>'Начался перерыв (Вы не платите за этот период)',
'End_session_by' =>'Сеанс закончен',
'Reader_used_Add_Lost_Time' => 'Предсказатель использовал "Восстановление потерянного времени"', 
'Client_added' =>'Клиенту добавлено',
'You_have_one_minute_remaining' =>'У Вас осталась одна минута',
'One_minute_emaining_for_client' => 'Одна минута осталась у клиента',
'Your_free_time_ends_in_1_minute' => 'Ваше свободное время истекает через 1 минуту. *** <br> *** Если вы не завершите сеанс СЕЙЧАС, отчисления будут сданы на хранение и не возвратятся.',
'Paid_time_has_now_started' => 'Платное время началось!',
'Your_session_is_over' => 'Ваш сеанс закончен',
//ChatController js files
'Are_you_sure_you_want' => 'Вы уверены, что хотите завершить сеанс?',
'Connections_to_opponent_lost' => 'Связь с опонентом потеряна',
'Your_session_is_now_over' => 'Ваша сессия теперь закрыта - Благодарим вас за выбор Psychic Contact',
'Are_you_sure_to_add' => 'Вы точно хотите добавить ',
'mins_more_for_the_current_session' => ' минут для текущей сессии?',
'Are_you_sure_you_want_to_purchase_more_time' => 'Вы уверены, что хотите купить больше времени?',
'The_client_has_no_paid_time' => 'Клиент не имеет оплаченного времени!!!',
'Chat_is_over' => 'Чат закончен.',
'Stand_by_is_ON_chat' => 'Перерыв включен (клиент не платит за этот период)',
'Are_you_sure_you_want_to_end' => 'Вы уверены, что хотите закончить сессию и добавить потерянное время?',
'Ban_this_client_chat' => 'Забанить этого клиента? Вы уверены?',
'Please_enter_the_reason_of_banning' => 'Пожалуйста, введите причину бана',
'End_session_with_NO_payment' => 'Закончить сеанс без оплаты: предсказатель не получит оплату, клиент получит время назад. Вы уверены?',
'Due_to_various_reasons' => 'В силу различных причин - это предскзатель не желает предсказывать для вас сегодня-\\r\\n Пожалуйста, попробуйте другого предскзателя.\\r\\n Ваше полное время было восстановлено.\\r\\n :: Предсказатель закончил сеанс::',
'Are_you_here_chat' => 'Вы здесь?',
'Wake_Up' => 'Вернуться',












'Change_your_Information' => 'Изменить Ваши данные',
'Credit_Card_Billing_Name' => 'Имя на кредитной карте для выставления счетов',
'client_edit_txt_1' => 'E-mail будет главной формой общения, пожалуйста, убедитесь что вы ввели правильный адрес E-mail',
'DOB' => 'Дата рождения',
'client_edit_txt_2' => 'Новые данные сохранены',
'Jan' => 'Январь',
'Feb' => 'Февраль',
'Mar' => 'Март',
'Apr' => 'Апрель',
'May' => 'Май',
'Jun' => 'Июнь',
'Jul' => 'Июль',
'Aug' => 'Август',
'Sep' => 'Сентябрь',
'Oct' => 'Октябрь',
'Nov' => 'Ноябрь',
'Dec' => 'Декабрь',
'All_months' => 'Все месяцы',
'Last_12"months' => 'Последние 12 месяцев',
'Chat_' => 'Чат',
'Chat_control' => 'Управление чатом',
'Overview' => 'Обзор',
'Payments' => 'Платежи',
'Communicate' => 'Связаться',
'Campaigns' => 'Кампании',
'User_Groups' => 'Группы пользователей',
'Categories' => 'Категории',
'Representatives' => 'Представители',
'Downline' => 'Пересылка на нижный уровень',
'Powerline' => 'Шина питания',
'Leads' => 'Текущие',
'Order_History' => 'История заказа',
'Manage_Content' => 'Управление контентом',
'Messages' => 'Сообщения',
'Graphics_Library' => 'Библиотека графики',
'Dynamic_Pages' => 'Динамические страницы',
'Manage_Users' => 'Управление пользователями',
'Manage' => 'Управление',
'Database' => 'База данных',
'Reports' => 'Отчеты',
'Response Rate' => 'Быстрота отклика',
'Admin' => 'Администратор',
'LifeForce' => 'LifeForce',
'Notifications' => 'Извещения',
'Account_Info' => 'Информация по счету',
'Account_Managers' => 'Менеджеры по рекламе',
'Products' => 'Продукты',
'Member_Forum' => 'Форум участника',
'Financial_Center' => 'Финансовый центр',
'Previous_Page' => 'Предыдущая страница',
'Next_Page' => 'Следующая страница',
'Page_' => 'Страница',//Страница 1 из 1',
'of_' => 'из',
'Showing_ONLY_fields_Starting' => 'Показывать только поля начинающиеся с:',
'Search_for_fields_Starting' => 'Найти поля начинающиеся с:',
'Image properties:' => 'Свойства изображения:',
'<br>Supported formats:' => '<br>Поддерживаемые форматы: JPEG, PNG<br>Введите "none" и "Сохранить изменения" если изображения нет',
'common_msg_1' => 'Ошибка загрузки файла',
'common_msg_2_1' => 'Загруженный файл слишком большой',
'common_msg_2_2' => 'Кб максимум',
'common_msg_3' => 'Неправильный формат загруженного файла. Поддерживаемые форматы:',
'Date_Created' => 'Дата создания',
'Last_Modified' => 'Дата последней модификации',
'All_systems_go' => 'Все системы',
'Logout' => 'Выйти',
'Failed_reading' => 'Ошибка чтения',
'common_msg_4' => 'По видимому, он был удален.',
'Save_Changes' => 'Сохранить изменения',
'Cancel' => 'Отмена',
'user' => 'пользователь',
'domain' => 'домен',
'Check_DNS_RR_OK' => 'Проверьте DNS RR',
'MX_LOOKUP_RESULTS' => 'MX LOOKUP RESULTS',
'HELO_JOHN' => 'Привет, Джон',
'MAIL_FROM' => 'Письмо от',
'RCPT_TO' => 'RCPT TO',
'DATA' => 'DATA',
'Message-ID' => 'ID-сообщения',
'X-Mailer' => 'X-Mailer: QUALCOMM Windows Eudora Version 5.2.0.9',
'To_email' => 'Кому',
'Finish' => 'Закончить',
'Descending' => 'По убыванию',
'Sort_by' => 'Отсортировать',
'Members_Area' => 'Область участников',
'Campaign_is_currently_Running' => 'Кампания в текущий момент <b>Запущена</b>.',
'Campaign_is_currently_OnHold' => 'Кампания в текущий момент <b>Приостановлена</b>.',
'Campaign_is_in_DraftMode' => 'Компания в<b>Режиме Разработки </b> (Еще не запущена).',
'Period' => 'Период',
'Min_Interval' => 'Минимальный интервал',
'Information' => 'Информация',
'Psychic_Reader' => 'Астральный контакт',
'Establishing_Communication' => 'Пожалуйста, подождите, устанавливается связь...',
'common_chat_msg_1_1' => 'Привет, мое имя',
'common_chat_msg_1_2' => 'и сегодня я буду Вашим ясновидящим. Как Ваши дела?',
'common_chat_msg_2' => 'В данный момент вы общаетесь с ',
'customer_service_msg_1' => 'Пожалуйста, присылайте свои комментарии/вопросы используя нижеприведенную форму. Нам интересно Ваше мнение об Астральном контакте. Мы направим по соответствующему адресу Ваши запросы так быстро, как это возможно - обычно в течение 24 часов.',
'Your_Full_Name' => 'Ваше полное имя',
'Your_Email_Address' => 'Ваш e-mail адрес',
'Your_Username' => 'Ваше имя пользователя',
'if_you_are_registered' => 'если Вы зарегистрированный клиент',
'Message' => 'Сообщение',
'Please_type_the_characters' => 'Пожалуйста, введите символы',
'you_see_at_the_picture' => 'которые Вы видите на картинке',
'Send' => 'Послать',
'dbaccount_msg_1' => 'Фатальная ошибка базы данных: Создание таблицы счетов',
'dbaccount_msg_2_1' => 'Счет',
'dbaccount_msg_2_2' => 'не существует на нашем сервере',
'dbaccount_msg_3_1' => 'Комбинация логина и пароля, которые Вы указали',
'dbaccount_msg_3_2' => 'неправильные',
'dbrepresentative_msg_1' => 'Фатальная ошибка базы данных: Создание репрезентативной таблицы',
'dbsession_msg_1' => 'Фатальная ошибка базы данных: создание таблицы сессий',
'dbstorage_msg_1' => 'Фатальная ошибка базы данных: создание таблицы хранения',
'Failed_uploading_file' => 'Ошибка загрузки файла',
'Cant_create_directory' => 'Ошибка создания директории',
'Cant_copy_to' => 'Ошибка скопирования в',
'dbstorage_msg_2_1' => 'Ошибка модификации поля в "Множество" - слишком много уникальных значений',
'is_the_max' => 'максимальное',
'dbstorage_msg_3' => 'Ошибка модификации поля в Enum - некоторые значения не могут быть включены в enum',
'dbstorage_msg_4' => 'Ошибка модификации поля - неправильный тип',
'disclaimer_main_text' => '<u><b>Соглашение</b></u><br><br>
Только для развлекательных целей. Чтобы воспользоваться нашим сервисом, Вам должно быть 18 или более лет.<br><br>
Астральный контакт не делает  никаких заявлений или гарантий, очевидных или предполагаемых, по отношению к точности, значимости, или качеству информации. А также не принимает на себя и настоящим отвергает любые обязательства по отношению к любому лицу или объекту за какой либо ущерб или потерю (включая, без ограничений, физические, интеллектуальные, специальные, непрямые, случайные или  косвенные) причиненные вследствие использования любой информации и/или предположения или рекомендации предоставленных Вам с помощью услуг любого и каждого ясновидящего на сайте Астральный контакт, или как результат использования Вами нашего сервиса, вне зависимости от того, были ли они результатом небрежности, случайностью, или любой другой причины. Рекомендации по здоровью или лечению перед применением  должны быть предоставлены для проверки лечащему лицензированному врачу. <br><br>
Все тексты и графика защищены авторскими правами 1997 - 2009 Астрального контакта, кроме случаев, когда указано иное. <br><br>
Все содержание, диалоги, тексты и графика, созданные или отображаемые в любом чате становятся собственностью Астрального контакта если не указано иное. <br><br> Авторские права на графику карт Таро: U.S. Games Systems Inc.
',
'Set_Double_Readers' => 'Установить ясновидящих, работающих в паре',
'The_client' => 'Клиент',
'authorized' => 'был авторизирован для',
'not_authorized' => 'не был авторизирован для',
'email_messages_msg_1' => 'Авторизация не прошла',
'email_messages_msg_2' => 'Вышел из системы',
'Edit_Balance' => 'Редактировать баланс',
'Access_Denied' => 'Отказано в доступе',
'Clients_balance' => 'Баланс клиента',
'Add_to_balance' => 'Добавить в баланс',
'Select_session' => 'Выбрать сеанс',
'email_readers_txt_1' => 'Пожалуйста, выберите ясновидящих, которые могут проводить сеансы по e-mail',
'email_readers_txt_2' => 'Данные успешно сохранены.',
'email_readings_msg_1' => 'Запрос на <strong>&quot,Предсказание по электронной почте&quot,</strong>',
'email_readings_msg_2_1' => 'Пожалуйста,',
'email_readings_msg_2_2' => 'войдите </a> или',
'email_readings_msg_2_3' => 'зарегистрируйтесь</a> чтобы заказать сеанс ясновидения по E-mail',
'active' => 'активных',
'finished' => 'законченых',
'emailreadings_admin_txt_1' => 'Активные - платеж был сделан, сеанс ясновидения не проведен<br>Текущие - платеж еще не был сделан<br>Законченые - платеж был сделан, сеанс ясновидения проведен',
'Sex' => 'Пол',
'DOB_Month' => 'Дата рождения месяц',
'DOB_Date' => 'Дата рождения день',
'DOB_Year' => 'Дата рождения год',
'Topic' => 'Тема',
'emailreadings_admin_txt_2' => 'Вы уверены, что хотите еще раз послать этот сеанс ясновидения по E-mail?',
'ID' => 'ID',
'Phone_Number' => 'Номер телефона',
'State_or_Province' => 'Штат или район',
'Fax_number' => 'Номер факса',
'Method_of_Reading' => 'Метод проведения сеанса ясновидения',
'Birth_time' => 'Время рождения',
'Place_of_birth' => 'Место рождения',
'Numerology_name' => 'Нумерологическое имя',
'Numerology_date' => 'Нумерологическая дата',
'Reading_type' => 'Тип ясновидения',
'Special_instructions' => 'Особые инструкции',
'Additional_info' => 'Дополнительная информация',
'Reading' => 'Сеанс ясновидения',
'Resend' => 'Переслать',
'emailreadings_admin_txt_3' => 'Удалить этот сеанс ясновидения по E-mail из списка',
'emailreadings_admin_txt_4' => 'emailreadings_admin_txt_4',
'Your_Reading_by' => 'Ваш_сеанс_проведен',
'emailreadings_admin_txt_5' => 'Вы уверены, что хотите удалить его?',
'emailreadings_admin_txt_6' => 'Неправильная запись! Ключ пустой',
'emailreadings_scedual_txt_1' => 'Обновить расписание сеансов ясновидения по e-mail',
'emailreadings_scedual_txt_2' => 'Выбрать расписание (дни)',
'emailreadings_scedual_txt_3' => 'Изменения успешно сохранены.<br>Спасибо!',
'NS_Chat' => 'Чат Астрального контакта',
'employment_main_text' => '<p><b>Использование Астрального контакта</b><br><br>Что мы предлагаем нашим клиентам:<br>Астральный контакт и наши партнерские сайты предлагают "живые" сеансы ясновидения по чату, электронной почте и телефону. Этика - это наш главный приоритет. Профессиональные и заботливые ясновидящие только и ждут, когда Вы попросите их помощи. <br><br>Что мы ищем:<br>- Претенденты должны быть 18 лет и старше с выдающимися экстрасенсорными способностями, которые можно продемонстрировать в он-лайновом режиме, по телефону или e-mail с использованием какой-либо отдельной или всех существующих форм предсказаний, включая ясновидение, яснослышание, карты Таро, Нумерологию, Астрологию и так далее. <br>-
Предоставьте свою фотографию хорошего качества, которую мы сможем использовать на нашем сайте. <br>- Мы требуем, чтобы все наши экстрасенсы работили минимум 10 часов в неделю, но они могут продолжать работу сверх этого времени так долго, как сами того захотят.<br>- Все предсказания осуществляются через наши приватные чаты или по e-mail.<br>- Кандидатам на работу потребуется провести серию сеансов ясновидения по e-mail и в чате, чтобы продемонстрировать свои способности и точность. Эти испытания так же включают в себя проверку способности следовать политике сайта и его техническим требованиям.<br>- Все кандидаты являются "независимыми проводниками" и не являются работниками Астрального контакта или кого-либо из его партнеров. <br>- Комиссионные оплачиваются чеком или по системе PayPal. Через 6 месяцев работы с нами Вы можете запросить оплату посредством прямого депозита. <br><br>ПОЖАЛУЙСТА, ОБРАТИТЕ ВНИМАНИЕ: ИНОГДА мы предлагаем новым клиентам 10 минут бесплатного чата в качестве рекламной акции - и мы не платим ясновидящим за это. Однако многие клиенты хотят приобрести больше времени для работы с нашими ясновидящими. Если они довольны сессией,
У Вас появляется шанс заработать практически немедленно!<br><br>Технические требования:<br>- Претенденты должны бегло разговаривать на английском (грамматика и произношение учитываются во время Вашего интервью)<br>-
Минимальная скорость печати - 60 слов в минуту.<br>- Способность работать минимум 10 часов в неделю.<br>- Базовые знания Вашего компьютера.<br>- Надежный доступ к высокоскоростному интернету.<br>- ПК с установленной на нем ОС Windows. Извините, ОС Macintosh не поддерживаются.<br>- FireFox, Netscape или
Internet Explorer. Другие браузеры, включая AOL, MSN &amp, Yahoo не поддерживаются.<br><br>Примечание: Необходимо ответить на все вопросы. Пожалуйста, скопируйте и вставьте форму в  email и пошлите на адрес  <a href=>\"#\">javachat@psychic-contact.com</a>
<br><br>Внимательно прочитайте наши правила &amp, REGS\ <a href=>\"#\" target=>\"_blank\">FAQ SHEET</a> перед тем как продолжить.<br><br>Пожалуйста, ответьте на вопросы точно и искренно .Вся информация проверяется и принимается во внимание перед тем, как интервью продолжиться.<br>Сегодняшнее число: <br>Имя: <br>Фамилия:
<br>Город/Штат или область: <br>Страна: <br>Телефон # <br>Дата рождения:
<br>Пол: <br>Полный почтовый адрес: <br>Email адрес: Ведите точно.
Кандидаты, которые ввели неправильный или недействующий адрес электронной почты не будут рассматриваться. <br>Дополнительный E-mail адрес: <br>Адрес Вашего web-сайта: Если таковой существует. <br> Когда Вы готовы приступить к работе: <br> Сколько лет Вы проводите сеансы ясновидения профессионально? <br>Бегло ли Вы говорите/пишите на английском? Этот сайт поддерживает только английский язык. Кандидаты, которым требуется перевод программного обеспечения не будут рассматриваться. <br>Пожалуйста, оцените Ваши грамматические способности и коммуникабельность. <br>Печатаете ли Вы без ошибок по крайней мере 60 слов в минту? <br>Способны ли Вы посвятить работе хотя бы 10 часов в неделю? <br>Какой тип компьютера Вы используете? Этот сайт поддерживает только ПК с ОС Windows. Кандидаты, использующие любые другие ОС не будут рассматриваться. <br>Какой браузер Вы используете? Этот сайт поддерживает только FireFox, Netscape и Internet Explorer. Кандидаты, использующие любой другой браузер, включая AOL, MSN и Yahoo не будут рассматриваться. <br>Как Вы подключаетесь к internet? <br>Используете ли Вы беспроводное соединение? Этот сайт не поддерживает беспроводное соединение. Кандидаты, использующие беспроводное соединение без возможности "жесткой связи" не будут рассматриваться. <br>Кто Ваш ИП? (Интернет-провайдер) <br>Проводили ли Вы ранее сеансы ясновидения он-лайн? Требуется опыт работы он-лайн <br>Провродили ли Вы сеансы ясновидения по e-mail? <br>Если Вы ответили "да", на каких сайтах Вы это делали? ПОЖАЛУЙСТА, ПРЕДОСТАВЬТЕ НАМ ИМЕНА КОМПАНИЙ (Перечислите все, пожалуйста)
 С УКАЗАНИЕМ ИМЕНИ, ПОД КОТОРЫМ ВАС ЗНАЛИ КЛИЕНТЫ: пример: [format=> Компания\Ваше имя
То есть введите Вашу информацию следующим образом: Астральный контакт \ "Джо-Свет",
Искатель по картам Таро\ "Старгейзер", Астральная Фея \ "Сьюзи" и так далее. <br>Какие формы предсказаний Вы практикуете? Перечислите в алфавитном порядке. <br>Перечислите соответствующий опыт. Пожалуйста, предоставьте как можно более полную информацию и используйте обычный шрифт, без верхнего регистра. <br>Добавьте здесь все, что, по Вашему мнению, нам необходимо знать о Вас. <br><br>Большое спасибо!<br>Астральный контакт <br><br />
                <br />
              </p>
',
'end_session_msg_1' => 'Ваша сессия успешно закончена. Куда бы Вы хотели сейчас перейти?',
'You_can:' => 'Вы можете:',
'Go_into_another_chat' => 'Перейти в другой чат',
'Fund_your_account' => 'Пополнить Ваш счет',
'Leave_feedback_' => 'Оставить общий отзыв или отзыв о конкретном ясновидящем',
'Send_an_email' => 'Послать срочный e-mail администратору сайта',
'View_Transcripts' => 'Просмотреть транскрипты',
'Session_already_finished' => 'Сессия уже закончена',


'end_session_msg_1_1' 			=> 'Ясновидящий заработал $',
'end_session_msg_1_2' 			=> ' за ',
'end_session_msg_1_3' 			=> ' оплачиваемых минут.<br>Ставка ясновидящего: $',
'end_session_msg_1_4' 			=> ' за минуту<br>Включая покупку дополнительного времени: ',
'end_session_msg_1_5' 			=> '<br>Бесплатное время:',
'end_session_msg_1_6' 			=> " минут.<br>Имя клиента: ",
'end_session_msg_1_7' 			=> '<br>Партнер: ',

'end_session_msg_2_1' 			=> '"Имя клиента: ',
'end_session_msg_2_2' 			=> '\nПартнер: ',
'end_session_msg_2_3' 			=> '\nИспользовано оплачиваемого времени: ',
'end_session_msg_2_4' 			=> ' минут.\nБесплатное время: ',
'end_session_msg_2_5' 			=> ' минут.\nПокупка дополнительного времени: ',
'end_session_msg_2_6' 			=> '\nСтавка ясновидящего: $ ',
'end_session_msg_2_7' 			=> ' за минуту\nВсего ясновидящему: $ ',

'System_information' => 'Системная информация',
'end_session_msg_3' => 'Астрочат - Сессия чата окончена (ясновидящий:',
'end_session_msg_4' => 'Астрочат - Сессия чата окончена',
'end_session_msg_5' => 'Ошибка сессии чата',
'end_session_msg_6' => 'Сессия чата, которая только что была закончена, не была должным образом отформатирована. Ясновидящий не получил за нее оплату.Клиент не должен потерять его/ее время.',
'end_session_msg_7' => 'Результаты чата не были должным образом посчитаны.',
'end_session_msg_8_1' => 'Завершить сессию без оплаты: ясновидящий не получит оплату, клиент получит свое время назад.<br><br>Ясновиядщий мог заработать $',
'end_session_msg_9_1' => '\nВы нажали на "Добавить потерянное время"\n',
'end_session_msg_10' => 'Астрочат - сессия была закончена БЕЗ ОПЛАТЫ',
'end_session_msg_11' => '::Ясновидящий использовал функцию "ДОБАВИТЬ ПОЕРЯННОЕ ВРЕМЯ" чтобы закончить сесию::',
'end_session_msg_12' => 'Спасибо, что воспользовались Астральным контактом',
'end_session_msg_13' => 'Оставить отзыв для клиента',
'Error' => 'Ошибка',
'faqs_main_txt' => '<p align=>"center"><a href=>"#">
<font color=>"red" face=>"Arial"><b><u>Бесплатные</u></b></font></a><font color=>"red" face=>"Arial"><b> </b></font><b>
<font face=>"Arial">Сеансы ясновидения!</font><font color=>"purple" face=>"Arial"><br></font></b></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial">Перед тем, как запрашивать бесплатный сеанс ясновидения по чату, прочтите внимательно этот список часто задаваемых вопросов и ответов: <br>
(ссылка назад к </font><a href=>"#"><font color=>"blue" face=>"Arial">форма запроса</font></a><font face=>"Arial"> расположена внизу этой страницы)</font></span><font face=>"Arial"> </font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial">ВНИМАНИЕ:
Для того, чтобы ограничить количество запросов на проведение бесплатного сеанса ясновидения политикой этого сайта предусмотрен запрос частной информации и данных по кредитной карте #.</font><font color=>"red" face=>"Arial"><br>
</font></span><font color=>"black" face=>"Arial"><br>
</font><font face=>"Arial">ДАННАЯ ИНФОРМАЦИЯ ОСТАНЕТСЯ ЗАКРЫТОЙ И НЕ БУДЕТ ИСПОЛЬЗОВАНА НИКАКИМ СПОСОБОМ <b>КРОМЕ ОТСЛЕЖИВАНИЯ ВСЕХ ЗАПРОСОВ НА БЕСПЛАТНЫЕ СЕАНСЫ ЯСНОВИЕДНИЯ. </b></font><font color=>"black" face=>"Arial"><b><br>
</b></font><font face=>"Arial">Пожалуйста, продолжайте читать далее список часто задаваемых вопросов, если Вы намерены получить бесплатный сеанс ясновидения по чату:<br>
<br>
</font><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В: <i>Почему мы предлагаем
"халяву"?</i> </b></font></span></p>
<p align=>"center"><font face=>"Arial">О:
В качестве рекламной компании этого, и других наших сайтов и чтобы привлечь внимание к точности и качеству ясновидящих с Астрального контакта.</font></p>
<p color=>"#9999FF" align=>"center"><span style=>"font-size: 12pt,">
<font face=>"Arial"><b>В: <i>Сколько бесплатных сеансов я могу заказать?</i></b></font></span></p>
<p align=>"center"><font face=>"Arial">&nbsp,О:
Один на каждого посетителя\Email адрес!</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Почему я должен давать номер своей кредитной карточки если хочу получить бесплатный сеанс?</i></b></font></span></p>
<p align=>"center"><font face=>"Arial">О:
Так как мы предоставляем только один бесплатные сеанс на посетителя/e-mail  и благодаря тому факту, что многие интернет провайдеры (такие как AOL) позволяют иметь более одного e-mail нам необходимо иметь возможность отследить количество запросов одного человека на наш сервис и/или получение бесплатных услуг - единственный способ сделать это - проверить кто Вы через номер Вашей кредитной карты # <br>
<br>
<b>ВНИМАНИЕ:  ВЫ <u> НЕ</u> БУДЕТЕ НИЧЕГО ПЛАТИТЬ С ВАШЕЙ КРЕДИТНОЙ КАРТЫ ЗА ЗАПОЛНЕНИЕ И ОТПРАВКУ ФОРМЫ "ХАЛЯВНЫЙ ЗАПРОС"!!!</b><br>
С ВАШЕЙ КРЕДИТНОЙ КАРТЫ НЕ БУДЕТ СНЯТО НИКАКИХ  СРЕДСТВ -  ни ежемесячных платежей, ни членских взносов - никаких! <br>
<b><i> Единственный случай, когда с Вашей карты будут сняты средства на этом сайте будет иметь место только когда Вы <u>if</u> сделаете заказ на сеанс ясновидения! </i></b>
</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Будут ли с меня сняты какие-то средства  за бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: &nbsp, Как было сказано выше: <u>Нет!</u> <br>
<b>Только
<i><u>если</u></i> Вы
Закажете сеанс ясновидения с Вашей кредитной карты будут сняты средства.
</b><br>
<u>Мы
Rтребуем номер Вашей кредитной карты  только для возможности идентификации -так что Вы может получить Ваш БЕСПЛАТНЫЙ сеанс ясновидения!</u></font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Как быстро я получу свой сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: Обычно Вы получаете ответ в течение нескольких минут ( в случае, если ясновидящий он-лайн и доступен). Если Ваш кредит открыт (<i> ( и на нем нет долга!)</i>) Вы можете пригласить всех доступных ясновидящих в приватный чат по Вашему выбору.</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i> Если я потеряю связь с приватным чатом пока нахожусь на бесплатном сеансе ясновидения-  я смогу вернуться в чат? <br>
</i>
</b></font></span><font face=>"Arial"><br>
О: В большинстве случаев - да! Если во время бесплатного сеанса ясновидения  Вы потеряете связь в течение 7 минут или меньше после того, как сеанс начался- и ясновидящий все еще доступен -
Вы можете вернуться к сеансу. <br>
Ясновидящий так же может перенаправить Вас в альтернативный чат.</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Что если у меня нет кредитной карты - я могу получить бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: Нет - извините! </font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b><i>В:
Могу я получить распечатку после окончания сеанса в чате?<br>
</i></b></font></span><font face=>"Arial"><i><br>
О: Да, распечатка доступна бесплатно!</i></font></p>
<p align=>"center"><font face=>"Arial"><i>Если Вы согласны со всем вышеописанным, пожалуйста, перейдите на <br>
</i></font><a href=>"#">
<font face=>"Arial"><b>форму запроса бесплатного сеанса ясновидения</b></font></a></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b><i>если Вам нужно больше информации о наших бесплатных сеансах ясновидения или политике сайта-
Пожалуйста, пишите нам на e-mail:</i></b></font></span></p>
<p align=>"center"><span style=>"font-size: 12pt,"><a href=>"#">
<font face=>"Arial"><b><i>Написать Email </i></b></font></a></span></p>  <br>
  <br>
                <br />
              </p>
',
'feed_back_msg_1' => 'Необходимо заполнить все поля',
'Feedback' => 'Отзыв',
'General' => 'Общий',
'Body' => 'Тело письма',
'Hello' => 'Привет',
'feed_back_msg_2' => 'Получено письмо на Ваш почтовый ящик на www.psychic-contact.com/chat\nОт:',
'feed_back_msg_3' => 'Астрочат - Вы получили сообщение.',
'feed_back_msg_4' => 'Астрочат - Вы получили сообщение',
'feed_back_msg_5' => 'Спасибо!',
'The_session_is_ended' => 'Сессия закончилась',
'feed_back_msg_6' => 'Отправить отзыв/сообщение ясновидящему с которым только что закончился сеанс',
'feed_back_msg_7' => 'Отправить отзыв/сообщение Администратору',
'feed_back_msg_8' => 'Отправить обоим',
'feed_back_msg_9' => 'Отправить отзыв/сообщение клиенту с которым только что закончился сеанс',
'feed_back_msg_10' => 'Обратите внимание! Если вы хотите отправитьотзыв либо сообщение разным ясновидящим - пожалуйста, используйте "Центр сообщений", который можно найти в Вашем личном кабинете.',
'form_msg_1' => 'Пожалуйста, сообщите администратору о получении недостаточных параметров',
'form_msg_2_1' => 'НЕвозможно конвертировать изображение [',
'form_msg_2_2' => ' в формат PNG. (Только PNG и JPEG форматы поддерживаются)',
'Due_to_reader_for_period' => 'Полагается ясновидящему за этот период',
'get_payment_msg_1' => 'Вы не можете запрашивать платеж для "незаконченного" периода.',
'get_payment_msg_2' => 'За этот период Вам уже заплатили.',
'get_payment_msg_3_1' => 'Ясновидящий',
'get_payment_msg_4' => 'отправил инвойс',
'get_payment_msg_3_2' => ' отправил инвойс суммой $',
'get_payment_msg_3_3' => 'CAD . Пожалуйста зайдите в систему, чтобы просмотреть детали.',
'how_activate_msg_1' => 'Чтобы активировать Ваш счет - Вам надо проверить Ваш почтовый ящик. Вы получите от нас сообщение с ссылкой для активации.<br>
Перейдите по ссылке, чтобы активировать счет.',
'How_to_activate' => 'Как активировать Ваш счет',
'ilogin_msg_1' => ' Только что вошел в свою учетную запись. Ясновидящие, держите вашу комнату открытой!!',
'ilogin_msg_2_1' => 'Readers OYR Client',
'ilogin_msg_2_2' => 'ATA',
'ilogin_msg_3' => 'Это внутренняя страница',
'ilogin_msg_4' => 'Пожалуйста Введите Ваши данные для авторизации в верхней части страницы.',
'ilogin_msg_5_1' => 'У Вас есть счет на Астральный контакт/com.<br> Ваше имя пользователя',
'ilogin_msg_5_2' => 'Он был создан',
'ilogin_msg_5_3' => 'У Вас есть ',
'ilogin_msg_5_4' => ' минут на Вашем счету.',
'ilogin_msg_6' => 'Ваша информация для авторизации.',
'ilogin_msg_7_1' => 'Привет',
'ilogin_msg_7_2' => 'Запрос \'Забыл пароль\' был инициирован от IP',
'ilogin_msg_7_3' => 'Если Вы не делали этот запрос, пожалуйста, игнорируйте это сообщение.\r\n\r\n Ниже представлена Ваша информация по авторизации:\r\n',
'Account_Name' => 'Имя счета',
'ilogin_msg_8' => 'Пожалуйста, нажмите на ссылку ниже, чтобы авторизоваться',
'ilogin_msg_9' => 'Детали авторизации высланы на',
'ilogin_msg_10' => 'Пожалуйста, проверьте Ваш e-mail.',
'ilogin_msg_11' => 'Пользователи не найдены. Вы создаете больше одного счета.',
'ilogin_msg_12_1' => 'Пользователь с таким электронным адресом или именем пользователя',
'ilogin_msg_12_2' => 'не найден. Пожалуйста, попробуйте еще.',
'Reason' => 'Причина:',
'ilogin_msg_13' => 'написал сам/сама',
'second_account_problem' => 'проблема второго счета',
'ilogin_msg_14' => 'Ваше сообщение получено. Мы с Вами скоро свяжемся.',
'ilogin_msg_15' => 'Вы предоставили недостаточно информации чтобы авторизоваться.<br><br>Пожалуйста, попробуйте еще раз.',
'ilogin_msg_16' => 'Ошибка авторизации',
'ilogin_msg_17_1' => 'Извините, Ваш счет не может быть авторизован сейчас. <br>Пожалуйста, проверьте e-mail,  который Вы использовали для регистрации, там будет ссылка для активации Вашего счета.<br>Если Вы видите это сообщение и Вы уже обладаете активированным счетом, то это значит, что Ваш счет был приостановлен/занесен в черный список. <br>Для дальнейшей помощи, пожалуйста,
',
'ilogin_msg_17_2' => 'свяжитесь с нами',
'ilogin_msg_18' => 'Ваш счет <b>Отключен</b>.</font><br>Если Вы считаете, что это ошибка, пожалуйста, свяжитесь с нами.',
'ilogin_msg_19' => 'Вы не заполнили все обязательные поля:',
'ilogin_msg_20' => 'Пожалуйста, укажите действующий e-mail',
'ilogin_msg_21_1' => 'Вы сделали',
'ilogin_msg_21_2' => 'попытки(ок) авторизоваться и были временно занесены в черный список , на',
'ilogin_msg_21_3' => 'час(ов)',
'ilogin_msg_22' => 'Похоже, что Вы пытаетесь создать второй счет на нашем сайте, чтобы помочь нам разобраться с этой проблемой, пожалуйста, заполните эту форму - мы сможем дать Вам возможность получить доступ ко всем свойствам.<br><br>
НО СНАЧАЛА - Пожалуйста, введите Ваш e-mail, чтобы увидеть, обнаружит ли система уже существующий счет:<br>
{Одна из возможных причин., по которым Вы не можете получить доступ к сайту может заключатся в том, что вы не активировали Ваш счет должным образом или ранее зарегистрировались на сайте одного из наших партнеров}
',
'ilogin_msg_23' => 'КАК АКТИВИРОВАТЬ ВАШ СЧЕТ',
'Email_address_required' => 'Требуется e-mail',
'ilogin_msg_24' => 'ЕСЛИ СЧЕТ НЕ ОТКРЫВАЕТСЯ, ПОЖАЛУЙСТА, ЗАПОЛНИТЕ ФОРМУ НИЖЕ И НАШ АДМИНИСТРАТОР ПОМОЖЕТ ВАМ РАЗРЕШИТЬ ПРОБЛЕМУ:',
'ilogin_msg_25' => 'Использую компьютер в интернет-кафе',
'ilogin_msg_26' => 'Создал счет но никогда не проводил сеансы ясновидения',
'ilogin_msg_27' => 'Я здесь в первый раз. <br>(попытайтесь сначала обнаружить Ваш счет по email - см выше)',
'ilogin_msg_28' => 'Проблемы с авторизацией по первому счету.',
'ilogin_msg_29' => 'Использую домашний компьютер, с помощью которого другие члены семьи получают доступ к этому сайту.',
'ilogin_msg_30' => 'Потерля мои 10 бесплатных минут.',
'ilogin_msg_31' => 'Сделал ошибку в адресе e-mail при создании первого счета и не смог активировать его.',
'ilogin_msg_32' => 'Если Вы забыли Ваши данные для авторизации, пожалуйста, введите email, который Вы указали при регистрации.  <br><br>Данные для авторизации будут высланы на этот email.',
'ilogin_msg_33' => 'Email адрес или<br> Имя пользователя:',
'Send_Login_Details' => 'Послать данные для авторизации',
'ilogin_msg_34_1' => 'Если у Вас все еще возникают проблемы, пожалуйста, ',
'ilogin_msg_35' => 'Просим прощения за неудобство.',
'You_have_been_Logged_out.' => 'Вам было отказано в авторизации.',
'ilogout_msg_1' => 'По Вашему запросу Вы вышли из профиля.',
'ilogout_msg_2' => 'Вам было отказано в авторизации в системе из-за длительного неактивного периода или из-за того, что ваши cookies отключены. Пожалуйста, включите поддержку cookies чтобы использовать систему. <br><br> Ваши права на частную жизнь и секретность для нас очень важны.',
'ilogout_msg_3' => 'Вы можете снова авторизоваться введя данные в поле наверху страницы.',
'Online_Live_Psychic_Chat' => 'Живой онлайновый Астрочат',
'invoice_msg_1' => 'Хотите ли Вы отправить запрос?',
'Your_last_payout_was_on' => 'Ваша последняя выплата состоялась',
'invoice_msg_2' => 'Ваш предыдущий запрос обрабатывается',
'invoice_msg_3' => 'Вы не можете запрашивать платеж по "неазконченному" периоду',
'invoice_msg_4_1' => 'Вы должны получит платеж з апредыдущий период. Ваша последняя выплата состоялась',
'invoice_msg_4_2' => 'Пожалуйста, убедитесь, что у Вас нет неоплаченных счетов за предыдущий период.',
'Request_the_Payment' => 'Запросить платеж',
'Send_a_new_Message' => 'Послать новое сообщение',
'List_of_denied_words' => 'Список запрещенных выражений',
'Are_you_sure_want_delete_word' => 'Вы уверены, что хотите удалить выражение из списка?',
'message_settings_msg_1' => 'Список ясновидящих, которые могут отвечать на сообщения "связаться с нами"',
'Word' => 'Выражение',
'Please_enter_the_word' => 'Пожалуйста, введите выражение',
'Add_a_new_denied_word' => 'Добавить новое запрещенное выражение',
'The_word_has_been_added' => 'Выражение было добавлено',
'List' => 'Список',
'message_settings_msg_2' => 'Выражение было удалено из списка.',
'Edit_the_word' => 'Редиктировать выражение',
'message_settings_msg_3' => 'к функции "связаться с нами" имеют доступ следующие ясновидящие',
'Delete_checked_messages' => 'Удалить прочитанные сообщения',
'Delete_that_message' => 'Удалить это сообщение?',
'Delete_ message' => 'Удалить сообщение',
'Tell_Me_More' => 'Узнать больше',
'Need_to_buy_Fuel' => 'Нужно купить горючее',
'Did_NOT_buy_Fuel' => 'Горючее не покупалось последние 30 дней!',
'Administrator' => 'Администратор',
'Unverified' => 'Непроверенные',
'Need_to_set_your_LifeForce_ID' => 'Необходимо установить идентификатор Вашего LifeForce',
'New Member' => 'Новый участник (менее 10 посещений)',
'Basic' => 'Основной (менее 10 участников LifeForce онлайн)',
'Professional' => 'Профессионал',
'monitor_logoff_msg_1' => 'Спасибо за использование Астрального контакта.<br> Для того чтобы убедиться. что комната была должным образом закрыта, Вам было послано письмо на e-mail.',
'new_clients_main_txt' => '<p align=>"center"><a href=>"register.php?freebie=>1">
<font color=>"red" face=>"Arial"><b><u>Бесплатные</u></b></font></a><font color=>"red" face=>"Arial"><b> </b></font><b>
<font face=>"Arial">Сеансы ясновидения!</font><font color=>"purple" face=>"Arial"><br></font></b></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial">Перед тем, как запрашивать бесплатный сеанс ясновидения по чату, прочтите внимательно этот список часто задаваемых вопросов и ответов: <br>
(ссылка назад к </font><a href=>"register.php?freebie=>1"><font color=>"blue" face=>"Arial">форма запроса</font></a><font face=>"Arial"> расположена внизу этой страницы)</font></span><font face=>"Arial"> </font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial">ВНИМАНИЕ:
Для того, чтобы ограничить количество запросов на проведение бесплатного сеанса ясновидения политикой этого сайта предусмотрен запрос частной информации и данных по номеру кредитной карты.</font><font color=>"red" face=>"Arial"><br>
</font></span><font color=>"black" face=>"Arial"><br>
</font><font face=>"Arial">ДАННАЯ ИНФОРМАЦИЯ ОСТАНЕТСЯ ЗАКРЫТОЙ И НЕ БУДЕТ ИСПОЛЬЗОВАНА НИКАКИМ СПОСОБОМ <b>КРОМЕ ОТСЛЕЖИВАНИЯ ВСЕХ ЗАПРОСОВ НА БЕСПЛАТНЫЕ СЕАНСЫ ЯСНОВИЕДНИЯ. </b></font><font color=>"black" face=>"Arial"><b><br>
</b></font><font face=>"Arial">Пожалуйста, продолжайте читать далее список часто задаваемых вопросов, если Вы намерены получить бесплатный сеанс ясновидения по чату:<br>
<br>
</font><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В: <i>Почему мы предлагаем
"халяву"?</i> </b></font></span></p>
<p align=>"center"><font face=>"Arial">О:
В качестве рекламной компании этого, и других наших сайтов и чтобы привлечь внимание к точности и качеству ясновидящих с Астрального контакта.</font></p>
<p color=>"#9999FF" align=>"center"><span style=>"font-size: 12pt,">
<font face=>"Arial"><b>В: <i>Сколько бесплатных сеансов я могу заказать?</i></b></font></span></p>
<p align=>"center"><font face=>"Arial">&nbsp,О:
Один на каждого посетителя\Email адрес!</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Почему я должен давать номер своей кредитной карточки если хочу получить бесплатный сеанс?</i></b></font></span></p>
<p align=>"center"><font face=>"Arial">О:
Так как мы предоставляем только один бесплатные сеанс на посетителя/e-mail  и благодаря тому факту, что многие интернет провайдеры (такие как AOL) позволяют иметь более одного e-mail нам необходимо иметь возможность отследить количество запросов одного человека на наш сервис и/или получение бесплатных услуг - единственный способ сделать это - проверить кто Вы через номер Вашей кредитной карты <br>
<br>
<b>ВНИМАНИЕ:  ВЫ <u> НЕ</u> БУДЕТЕ НИЧЕГО ПЛАТИТЬ С ВАШЕЙ КРЕДИТНОЙ КАРТЫ ЗА ЗАПОЛНЕНИЕ И ОТПРАВКУ ФОРМЫ "ХАЛЯВНЫЙ ЗАПРОС"!!!</b><br>
С ВАШЕЙ КРЕДИТНОЙ КАРТЫ НЕ БУДЕТ СНЯТО НИКАКИХ  СРЕДСТВ -  ни ежемесячных платежей, ни членских взносов - никаких! <br>
<b><i> Единственный случай, когда с Вашей карты будут сняты средства на этом сайте будет иметь место только когда Вы <u>if</u> сделаете заказ на сеанс ясновидения! </i></b>
</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Будут ли с меня сняты какие-то средства  за бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: &nbsp, Как было сказано выше: <u>Нет!</u> <br>
<b>Только
<i><u>если</u></i> Вы
Закажете сеанс ясновидения с Вашей кредитной карты будут сняты средства.
</b><br>
<u>Мы
Rтребуем номер Вашей кредитной карты  только для возможности идентификации -так что Вы может получить Ваш БЕСПЛАТНЫЙ сеанс ясновидения!</u></font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Как быстро я получу свой сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: Обычно Вы получаете ответ в течение нескольких минут ( в случае, если ясновидящий он-лайн и доступен). Если Ваш кредит открыт (<i> ( и на нем нет долга!)</i>) Вы можете пригласить всех доступных ясновидящих в приватный чат по Вашему выбору.</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i> Если я потеряю связь с приватным чатом пока нахожусь на бесплатном сеансе ясновидения-  я смогу вернуться в чат? <br>
</i>
</b></font></span><font face=>"Arial"><br>
О: В большинстве случаев - да! Если во время бесплатного сеанса ясновидения  Вы потеряете связь в течение 7 минут или меньше после того, как сеанс начался- и ясновидящий все еще доступен -
Вы можете вернуться к сеансу. <br>
Ясновидящий так же может перенаправить Вас в альтернативный чат.</font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b>В:
<i>Что если у меня нет кредитной карты - я могу получить бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face=>"Arial"><br>
О: Нет - извините! </font></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b><i>В:
Могу я получить распечатку после окончания сеанса в чате?<br>
</i></b></font></span><font face=>"Arial"><i><br>
О: Да, распечатка доступна бесплатно!</i></font></p>
<p align=>"center"><font face=>"Arial"><i>Если Вы согласны со всем вышеописанным, пожалуйста, перейдите на <br>
</i></font><a href=>"register.php?freebie=>1">
<font face=>"Arial"><b>форму запроса бесплатного сеанса ясновидения</b></font></a></p>
<p align=>"center"><span style=>"font-size: 12pt,"><font face=>"Arial"><b><i>если Вам нужно больше информации о наших бесплатных сеансах ясновидения или политике сайта-
Пожалуйста, пишите нам на e-mail:</i></b></font></span></p>
<p align=>"center"><span style=>"font-size: 12pt,"><a href=>"mailto:javachat@psychic-contact.com">
<font face=>"Arial"><b><i>Написать Email </i></b></font></a></span></p>  <br>
  <br>
                <br />
              </p>
',
'reader_ended_session' => 'Ясновидящий закончил сессию',
'was_banned_by' => 'был забанен',
'Clien_was_banned_by' => 'Клиент был забанен',
'notifyreaders_msg_1' => 'Мы просим прощения, Ваш ясновидящий сейчас офф-лайн-<br> пожалуйста, заполните форму запроса и нажмите кнопку "отправить" -<br> ясновидящий будет немедленно извещен и войдет с Вами в контакт по нашей системе e-mail или зайдет на сайт. ',
'Within_the_next' => 'В течение следующих 15 минут',
'Make_an_appointment' => 'Назначить встречу',
'The_current_time_is' => 'Текущее время',
'Send_Notification' => 'Послать извещение',
'All_Readers' => 'Все ясновидящие',
'select_the Readers' => 'Вы должны выбрать ясновидящих',
'notifyreaders_txt_1' => 'Вы можете назначить встречу только  в течение',
'notifyreaders_txt_2' => 'дней',
'TIME_SENT' => 'Время отправлено',
'messages_from_main_messagecenter' => 'Сообщения из главного центра сообщений.',

'notifyreaders_txt_3'=>' хотел бы пообщаться с вами в течение ближайших 15 минут <br>Пожалуйста, зайдите на сайт и отправте письмо клиенту, в котором дайте ему знать, когда Вы будете онлайн. ПОЖАЛУЙСТА, ПОСТАРАЙТЕСЬ ЗАЙТИ НА САЙТ КАК МОЖНО СКОРЕЕ КАК ВЫ ПОЛУЧИТЕ ЭТО ПИСЬМО!',

'at' => 'в',
'CHAT_REQUEST' => 'Запрос чата',
'notifyreaders_txt_5' => 'Привет,<br>Вы назначили сессию в чате',
'notifyreaders_txt_6' => 'Вы хотели связаться в чате с ясновидящим в течение следующих 15 минут<br><br>С наилучшими пожеланиями,<br>Астральный контакт',
'notifyreaders_txt_7' => 'Вы хотели бы поговорить с читателем в ',
'ALTERNATE_date_and_time' => 'Назначить другие дату и время',
'notifyreaders_txt_8' => 'С наилучшими пожеланиями,<br> Астральный контакт',
'Your_notification_was_sent' => 'Ваше уведомление было послано.',
'notifyreaders_txt_9' => 'Некоторые из выбранных Вами ясновидящих сейчас он-лайн.<br>Уведомление не было послано.',
'openlog_txt_1' => 'Вы уверены, что хотите удалить этот файл истории сообщений?',
'log_file_deleted' => 'Файл истории сообщений был удален',
'Tarot' => 'Таро',
'Astrology_Natal' => 'Астрология. Натальная карта',
'Astrology_Transits' => 'Астрология. Транзитная карта',
'Astrology_Compatability' => 'Астрология. Совместимость',
'Astrology_Specific_Question' => 'Астрология. Специальные вопросы',
'Numerology' => 'Нумерология',
'Clairvoyance' => 'Ясновидение',
'Spirit_Guide' => 'Духовный путеводитель',
'Cartomancy' => 'Гадание на картах',
'I_Ching' => 'I-Ching',
'Rune_Casting' => 'Гадание на рунах',
'Channelling' => 'Контакт с духами',
'Past_Life_Reading' => 'Расшифровка прошлых жизней',
'Dream_Interpretation' => 'Толкование сновидений',
'Healing' => 'Целительство',
'Add_new_Client' => 'Добавить нового клиента',
'List_of_New_Clients' => 'Список новых клиентов',
'Delete_Old_accounts' => 'Удалить старые аккаунты',
'ourclients_txt_1' => 'Имя пользователя, идентификатор пользователя или адрес e-mail',
'ourclients_txt_2' => 'Вы уверены, что хотите удалить этот аккаунт?',
'ourclients_txt_3' => 'Имя<br>(Имя по кредитной карте):',
'ourclients_txt_4' => 'Фамилия<br>(Фамилия по кредитной карте):',
'ourclients_txt_5' => 'Баланс:<br>(в минутах)',
'including' => 'включая',
'ourclients_txt_6' => 'минут БЕСПЛАТНОГО времени.',
'ourclients_txt_7' => 'Электронная почта будет главным средством связи, пожалуйста, убедитесь, что введи действующий адрес e-mail',
'How_you_hear_about_us' => 'Как вы <br>узнали о нас?',
'Date_of_Birth' => 'Дата рождения',
'Type' => 'Тип',
'unactivated' => 'Неактивный',
'banned_by_reader' => 'Забанен ясновидящим',
'Banned_by' => 'Забанен',
'Personal_Limis' => 'Личные средства',
'who_banned' => 'Кто забанил',
'ourclients_txt_8' => 'Да (только если <b>Тип</b> установлен в <b>ограниченный</b>)',
'Day_Limit' => 'Лимит дней',
'Month_Limit' => 'Лимит месяцев',
'Last_digits_of_CC' => 'Последние 4 цифры кредитной карты',
'All_IPs' => 'Все IP',
'Remove_account' => 'Переместить аккаунт',
'Transcripts' => 'Транскрипции',
'BMT' => 'Британское среднее время',
'The_account_was_removed' => 'Аккаунт был перемещен',
'Default' => 'По умолчанию',
'Credit_Card_Advanced' => 'Авансовый платеж по кредитной карте',
'Real_last_Name' => 'Настоящая фамилия',
'ourclients_txt_9' => 'Восприимчивость<br><small>(Только для писем)</small>',
'Users_with_same' => 'Пользователи <br>с такими же',
'emails' => 'Почтовыми ящимками',
'dobs' => 'Датами рождения',
'passwords' => 'Паролями',
'phones' => 'Телефонами',
'addresses' => 'Адресами',
'credit_cards' => 'Кредитными картами',
'That_username_is_taken' => 'Такое имя пользователя уже занято',
'New_client_has_been_added' => 'Новый клиент был добавлен',
'Old_Accounts' => 'Старые аккаунты',
'ourclients_txt_10' => 'эти аккаунты не использовались в течение 1 года',
'Add_a_new_Client' => 'Добавить нового клиена',
'International' => 'Международный',
'ourclients_txt_11' => 'Оплаченное время</b><br>(минут)',
'ourclients_txt_12' => 'Извините! Клиента с таким именем не существует',
'List_of_Clients_Search' => 'Список клиентов / Поиск',
'payment_notify_txt_1' => 'Пожалуйста, используйте часть или все свое время в течение следующих 12 часов или система его удалит (ОБНУЛЕНИЕ) с Вашего аккаунта, а также отменит весь заказ (Код Авторизации) через 12 часов',
'payment_notify_txt_2' => 'ОТ: Астральный контакт',
'Not_used_balance_at_all' => 'Вообще не использованный остаток средств',
'Remove_auth' => 'Remove_auth',
'payment_notify_txt_3_1' => 'Мы только что получили',
'payment_notify_txt_3_2' => 'от клиента (ID',
'Second_tries' => 'Вторая попытка',
'payment_notify_txt_4_1' => 'Все попытки сделать депозит в сумме',
'payment_notify_txt_4_2' => 'От клиента User ID:',
'payment_notify_txt_4_3' => 'не удались (в течение 7 дней)',
'payment_notify_txt_5' => 'Пожалуйста, используйте весь остаток Вашего времени в течение следующих 24 часов или система удалить время на Вашем аккаунте',
'twentyfor_left' => 'twentyfor_left',
'proceduer_Finished' => 'Готово',
'Reader_id' => 'ID Ясновидящего',
'Date_submited' => 'Дата подачи',
'Date_paid' => 'Дата оплаты',
'payouts_txt_1' => 'Ниже перечислены счета ясновидящих.',
'payouts_txt_2' => 'Вы хотите произвести платеж?',
'payouts_txt_3' => 'Вы хотите отменить платеж?',
'Total_Due_USD' => 'Всего к оплате (USD)',
'Total_Due_CAD' => 'Всего к оплате (CAD)',
'Details' => 'Данные',
'Mark_as_Declined' => 'Отмечен как отклоненный',
'No_Chat_Transcripts_found' => 'Транскрипции чата не найдены',
'Below_are_Readers_invoices' => 'Ниже перечислены счета\' ясновидящих.',
'Status_Not_Found' => 'Статус: 404 Страница не найдена',
'Status_OK' => 'Статус: 200 Ок',
'paypal_msg_1' => ' Отложенные IPN переменные в порядке получения:',
'Key' => 'Ключ',
'paypal_msg_2' => 'Проблема: Номер ошибки:',
'Error_String' => 'Ошибка в строке:',
'paypal_msg_3_1' => 'Ваша система PayPal совершила ошибку из-за:',
'paypal_msg_3_2' => 'и строка',
'IPN_Reply' => 'IPN Ответ',
'paypal_msg_4_1' => 'Клиент приобрел',
'paypal_msg_4_2' => 'минут',
'paypal_msg_4_3' => 'используя PayPal',
'paypal_msg_5_1' => 'Вы получили заказ в качестве партнера',
'paypal_msg_5_2' => 'www.psychic-contact.com в размере',
'Signup_Date' => 'Дата подачи',
'Time_Purchased' => 'Приобретенное время',
'Order_num' => 'Заказ ?',
'paypal_msg_6' => 'Искренне Ваш,<br>Астральный контакт<br>www.psychic-contact.com',
'Phone_num' => 'Телефон ?',
'Successful_Transaction' => 'Операция прошла успешно',
'Client_Chat_Order' => 'Заказ клиента на чат',
'VERIFIED' => 'Проверено',
'INVALID' => 'Неверно',
'FATAL_ERROR_Please_Investigate' => 'Фатальная ошибка. Пожалуйста, перепроверьте данные',
'CheckMode' => 'Режим проверки',
'paypal_emailinform_msg_1' => 'неверно!',
'FATAL_ERROR_No_Reply' => 'Фатальная ошибка. Ответа нет',
'paypal_emailinform_msg_2' => 'Заказы на сеансы ясновидения по e-mail (успешные операции)',
'Price' => 'Цена',
'paypal_emailinform_msg_3' => 'Пожалуйста, войдите на свою контрольную панель, чтобы увидеть детали',
'Email_Reading_Order' => 'Закза на сеанс ясновидения по e-mail',
'paypal_emailinform_msg_4' => '<br>С наилучшими пожеланиями,<br>Астральный контакт<br>',
'Reply' => 'Ответить',
'Found_user' => 'Обнаружен пользователь',
'paypal_webphone_msg_1' => 'Спасибо, что воспользовались астральным вебфоном',
'paypal_webphone_msg_2' => 'Имя пользователя аккаунта',
'paypal_webphone_msg_3' => 'Только для этого сеанса ясновидения',
'Please_call' => 'Пожалуйста, позвоните',
'paypal_webphone_msg_4' => 'С наилучшими пожеланиями,Астральный контакт"),',
'paypal_webphone_msg_5' => 'Пароль (Вы должны сообщить его ясновидящему)',
'sign_up' => 'войти',
'paypal_webphone_msg_6' => 'Успешная операция PayPal',
'Webphone' => 'Вебфон',
'New_Webphone_Reading' => 'Новый сеанс ясновидения по вебфону',
'persistent_error' => 'ОШИБКА - <img> таг неправильно закрыт:',
'phone_readings_main_text' => '<p><strong>Чтотакое астральный вебфон?</strong><br /><br />
             Астральный вебфон это возможность ВЖИВУЮ ПО ТЕЛЕФОНУ  провести сеанс ясновидения с самыми лучшими экстрасенсами, которых можно найти в интернете или за его пределами! <br />
  <br />
              НИКАКИХ ПЛАТЕЖЕЙ ЗА ЗВОНКИ ПО СПЕЦИАЛЬНЫМ ЛИНИЯМ ДЛЯ ПРЕДСКАЗАНИЙ ПО ТЕЛЕФОНУ! <br />
              Наши ставки составляют меньше половины той суммы, которую Вы бы заплатили используя большинство обычных линий для предсказаний по телефону. <br />
          Связаться с одним из наших одаренных ясновидящих также легко, как набрать номер с помощью нашей программы Toll Free и немедленно позвонить одному из выбранных Вами ясновидящих!</p>
',
'Choose_a_Reader' => 'Выберите ясновидящего',
'Your_Rates_Pricing' => 'Ваши ставки/цены',
'Chat_Duration' => 'Продолжительность чата (минут)',
'Per_minute_Price' => 'Цена за минуту (USD)',
'No_Affiliate' => 'Партнеров нет',
'A_1' => 'Партнер -1',
'A_2' => 'Партнер -2',
'Your_Rates_Pricing_BMT_' => 'Ваши ставки/цены (Британское среднее время)',
'privacy_policy_main_text' => '<b>Политика конфиденциальности:</b><br><br>
Вы очень высоко ценим неприкосновенность частной жизни наших  клиентов и не занимаемся сбором и хранением конфиденциальной информации для каких либо целей за рамками выполнения  Ваших заказов.  Мы с готовностью ответим на Ваши вопросы по e-mail javachat@psychic-contact.com.<br>
Наш веб-сервер не собирает никакую информацию касательно доменов или  адреса e-mail, однако, адрес IP посетителя сохраняется нашим хостером только с целью анализа трафика. Никому кроме владельца сайта и компании, предоставляющей услуги хостинга эта информация не доступна.
<br><br>
Мы используем cookies только для записи тех данных, которые клиенты  добавляют на свою страницу.
<br><br>
Мы не храним Ваши адреса e-mail или другую контактную информацию и не будем пытаться связаться с Вами без Вашего желания. Любые неавторизированные электронные письма  содержащие заявления. Что они посланы с нашего домена, psychic-contact.com, (такие письма известны как "спуфинг" - имитация) могут быть перенаправлены нам на указанный выше электронный адрес.
<br><br>
С лицами, предоставившими нам номера своих телефонов он-лайн, мы свяжемся по телефону только в случае, если это касается заказов, которые они разместили он-лайн.
<br><br>
Мы не являемся партнерами и не состоим ни в каких особых отношениях ни с какой рекламной компанией.
<br><br>
По запросу клиента мы можем предоставить ему доступ к хранимой нами информации о проведенных им операциях (таких как даты покупок, суммы и типы покупок).
<br><br>
По запросу клиентам мы предоставляем ему возможность исправлять неточности в контактной, финансовой, информации, уникальных идентификаторах, информации о транзакциях, взаимодействиях которые клиент проводил на сайте.
<br><br>
Клиент может исправить эту информацию послав нам электронное сообщение на e-mail указанный выше. <br>
Поддержание безопасности: Когда мы передаем или получаем определенные виды информации, такие как финансовая информация, мы перенаправляем клиентов на безопасный сервер. В нашем распоряжении имеются средства позволяющие защитить информацию, которую мы получили от Вас на сайте, от потери, недобросовестного использования или изменений.
<br><br>
Если Вы считаете, что этот сайт не следует указанныой здесь политике конфиденциальности, Вы можете связаться с нами по указанному выше e-mail.
<br><br>
<b>Особые положения о детях</b><br>
Астральный контакт/Jayson Lynn Inc. Поддерживает родителей, которые вместе с детьми проводят время он-лайн. Но мы советуем родителям проинструктировать своих детей никогда не открывать во время использования Internet своих настоящих имен, адресов или номеров телефонов без разрешения. Мы принимаем на себя особые обязательства по защите личной информации, полученной от детей. Таким образом, принимая во внимание особое юридическое положение детей, никакая информация не может быть отправлена или опубликована на он-лайн сайтах корпорации Jayson Lynn Inc.\'s детьми до 18 лет. Дети до 18 лет не могут работать ни с одним из наших сайтов.
<br><br />
',
'settings_txt_1' => '"<=> 25 минут" это продолжительность сессии чата меньшая или равная 25 минутам.',
'settings_txt_2' => 'Цена по BMT видима',
'settings_txt_3' => 'Ясновидящие\' Цены',
'Old_Readers' => 'Старые ясновидящие',
'New_Readers' => 'Новые ясновидящие',
'settings_txt_4' => 'Ясновиядщие\' BMT цены',
'settings_txt_5' => 'Ваши настройки были сохранены!',
'All_fields_are_required.' => 'Все поля обязательны для заполнения',
'From_Name' => 'От (имя)',
'Client_related' => 'Относится к клиенту',
'Chat_Room_Tech_related' => 'Относится к техническим характеристикам комнаты чата',
'sent_message_msg_1' => 'Относится к техническим характеристикам комнаты чата (войти)',
'sent_message_msg_2' => 'Относится к техническим характеристикам комнаты чата (выйти)',
'sent_message_msg_3' => 'Относится к техническим характеристикам комнаты чата (чат не состоялся)',
'Schedule_related' => 'Относится к расписанию',
'Invoice_related' => 'Относится к счету',
'Profile_related' => 'Относится к профилю',
'Other' => 'Другие',
'sent_message_msg_4' => 'Астрочат - ответ',
'sent_message_msg_5' => 'Вы получили письмо на свой ящик в',
'sent_message_msg_6' => 'Ваше сообщение было отправлено!',
'sent_message_msg_7' => 'Удалить сообщение, на которое Вы только что ответили',
'send_emails_msg_1' => 'Послать e-mail клиентам',
'Webphone_Readers' => 'Ясновидящие по вебфону',
'send_emails_msg_2' => 'Текст<br>(без html)',
'send_emails_msg_3_1' => 'Электронные письма  были отправлены. Всего:',
'send_emails_msg_3_2' => 'е-мейлов',
'searchforban_txt_1' => 'Имя пользователя, идентификатор пользователя или адрес e-mail',
'Find' => 'Найти',
'Available_users' => 'Доступные пользователи',
'searchforban_txt_2' => 'Вы уверены, что хотите удалить аккаунт',
'searchforban_txt_3' => 'Извините! Клиентов с таким именем не существует.',
'Return_to_the_List' => 'Вернуться к списку',
'Return_time_statstics' => 'Показать временную статистику',
'was_banned' => 'были_забанены',
'remove_old_history_msg_1_1' => 'Система нашла',
'remove_old_history_msg_1_2' => 'старые записи (шестимесячной давности)',
'remove_old_history_msg_1_3' => 'Удалить их?',
'remove_old_history_msg_2' => 'Старые записи были удалены из истории.',
'register_msg_1' => 'Необходимо Ваше имя',
'register_msg_2' => 'Необходимо зарегистрироваться',
'register_msg_3' => 'Необходим адрес e-mail',
'register_msg_4' => 'Неверный адрес e-mail',
'register_msg_5' => 'Адрес e-mail не совпадает',
'register_msg_6' => 'Необходима дата рождения',
'register_msg_7' => 'Пожалуйста, выберите свой пол',
'register_msg_8' => 'Пожалуйста, укажите Ваш адрес',
'register_msg_9' => 'Пожалуйста, укажите Ваш город',
'register_msg_10' => 'Пожалуйста, укажите Ваш штат',
'register_msg_11' => 'Пожалуйста, укажите Вашу страну',
'register_msg_12' => 'Пожалуйста, укажите Ваш почтовый индекс',
'register_msg_13' => 'CVV пустая!',
'register_msg_14' => 'Поле даты окончания срока действия пустое!',
'register_msg_15' => 'Менее чем через 30 чекунд Вы сможете получить доступ к Вашей личной сессии по чату с одним из наших ясновидящих',
'register_msg_16' => 'Имя по кредитной карте для выставления счетов',
'register_msg_17' => 'Фамилия по кредитной карте для выставления счетов',
'register_msg_18' => 'Вы будете использовать Ваш логин для входа на сайт и просмотра истории Вашего чата',
'register_msg_19' => 'E-mail будет главным средством связи, пожалуйста, убедитесь, что ввели действующий адрес e-mail.',
'Confirm_Email' => 'Подтвердите e-mail',
'register_msg_20' => 'Как Вы <br>узнали о нас?',
'register_msg_21' => 'Имя веб-сайта, который привел <br> Вас к этой форме:',
'register_msg_22' => 'Должен совпадать с адресом на кредитной карте',
'register_msg_23' => 'Информация по кредитной карте',
'register_msg_24' => '(Все приобретения 15 минут или больше<br> получают дополнительные 10 минут <br>БЕСПЛАТНО!)',
'register_msg_25_1' => 'БЕСПЛАТНЫЕ минуты. Живые сеансы ясновидения по чату',
'register_msg_25_2' => 'Минут за',
'register_msg_26_1' => 'Все приобретения в сумме',
'register_msg_26_2' => 'минут или более - <br> получают дополнительные',
'register_msg_26_3' => 'минут БЕСПЛАТНО',
'Exp_Date' => ' Дата окончания срока действия',
'Security_Code' => 'Код бесозпасности',
'register_msg_27' => 'На моей картенет кода безопасности',
'NOTE' => 'Примечание',
'register_msg_28' => 'При создании аккаунта Вы будете автоматически включены в нашу акцию и можете выиграть БЕСПЛАТНОЕ предсказание!',
'Register' => 'Зарегистрироваться',
'CVV2_CVC2' => 'CVV2/CVC2',
'Access_point' => 'Точка доступа',
'Referer' => 'Рекомендации',
'Came_From' => 'Прибыл от',
'Date_To' => 'Дата до',
'Date_From' => 'Дата с',
'readers_msg_1' => 'Для получения более подробной информации щелкните по соответствующему пункту из приведенного ниже списка',
'Break' => 'Разрыв',
'reader_edit_msg_1' => 'Вы уверены, что хотите удалить этого ясновидящего?',
'Edit_Reader' => 'Редактировать данные о ясновидящем',
'Nick' => 'Ник',
'Astrologers' => 'Астрологи',
'Tarotreaders' => 'Толкователи карт Таро',
'Off' => 'Выйти',
'On' => 'Войти',
'Clairvoyants' => 'Прорицатели',
'Area' => 'Область',
'Comments' => 'Комментарии',
'New_type' => 'Новый тип',
'Old_type' => 'Старый тип',
'Enabled' => 'Включено',
'Disabled' => 'Выключено',
'reader_edit_msg_2' => 'Инвормация о ясновидящем была обновлена',
'reader_edit_msg_3' => 'Благодарим Вас. Ваши данные были отосланы для одобрения.',
'Photo' => 'Фотография',
'Canada' => 'Канада',
'Sum' => 'Сумма',
'Total' => 'Всего',
'testimonials_main_text' => '<p>Ниже Вы можете почитать, что клиенты пишут о наших ясновидящих ...<br><br><strong><b>Характеристики:</b></strong></p>               <p>Я общался с <font color=>"red">САММЕР</font> в течение нескольких лет и все ее предсказания оказались  не только очень полезны мне, но и очень помогли пережить трудные периоды моей жизни.
Ее использование Реики, ее способность настраиваться на мою энергию так же как на энергию моего духовного проводника помогали мне самому настраиваться на мои собственные глубинные ощущения в некоторых сложных ситуациях на протяжении всей моей жизни. Она также помогала мне замечать и правильно интерпретировать энергии и знаки от моего духовного проводника в ситуациях, в которых я сам раньше не мог разобраться.
Я искренне благодарен и рад, что она была рядом со мной, и считаю ее своим другом.<br><br>  Это был мой первый сеанс ясновидения с <font color=>"red">АНГЕЛОМ</font>. Я был просто поражен, когда она возродила вокруг меня энергию моей бабушки! Она знала, что это была мать моего отца. Она сказала, что я был любимчиком моей бабушки (именно так говорила бабушка, когда была жива).
Она так же повторяла мне вещи, которые сказала ей бабушка о больнице и это были именно те слова, которые сказала мне бабушка перед смертью. Но самой невероятной вещью было то, что бабушка сказала ей имя человека, которого я никогда не упоминал, но о котором думал. <font color=>"red">Ангел</font> действительно очень одаренная!!!! Я все еще восхищаюсь ее даром!<br><br> <font color=>"red">ЦЫГАН</font>
ты один из самых гениальных экстрасенсов, с которыми мне только приходилось сталкиваться, ты почувствовал все, что меня беспокоило и каждый раз бил прямо в яблочко... Я определенно буду продолжать к тебе обращаться снова. Спасибо тебе за помощь, я ее очень ценю. <font color=>"red">КИСМЕТ</font>, с ее невероятной точностью и человечным подходом, помогала мне оставаться в здравом уме и добиваться успеха в течение многих лет.
Если вы хотите, чтобы с вами обращались с уважением и говорили правду, вам не надо искать никого другого.
<br><br> <font color=>"red">АВРОРА</font> была невероятна - она всегда говорила по существу и не тратила времени зря. Она знает, что у вас на сердце и говорит правду!!! Я настоятельно всем ее рекомендую.<br><br> "Говорить в чате с <font color=>"red">КЭТ</font>  о моей жизни было все равно что обсуждать ее с очень близким и дорогим другом, единственная разница в том, что каким-то образом <font color=>"red">Кэт</font> с помощью ее надежных проводников знает и понимает, больше чем мои самые близкие друзья.
Ее озарения необъяснимы - почти сверхъестественны, как говорили здесь другие. Она проводила со мной несколько сеансов ясновидения и каждый раз мне казалось, что на видит людей о которых я говорю, она очень тонко чувствует особенности ситуаций и людей вокруг меня, которые даже я сам, человек, как мне кажется, достаточно проницательный, упускаю. Она также помнит детали наших предыдущих сеансов, так что мне не приходиться повторяться. Но самое лучшее это то, что <font color=>"red">Кэт</font> говорит все так, как есть. Она очень проницательный и мудрый советчик, проводник и заботливый друг. Я ни разу не расставался с ней лишенным мужества и воли. Большое тебе спасибо, <font color=>"red">Кэт!</font>"<br><br> <font color=>"red">ИАННА</font>
прекрасный учитель, очень заботливый и всегда говорит по существу. Она обладает очень глубоким пониманием человеческой природы и прекрасно использует это качество во время сеансов! Она делала свои предсказания во время, подробно, содержательно и обладает способностью мгновенно проникать в суть вопроса. Если вам нужны искренние предсказания, я вам очень рекомендую именно ее. Спасибо!<br><br> <font color=>"red">ВИККАН</font> был очень точен в вещах, о которых я ей не говорила и всегда подтверждала то, чтомнеговорили другие ясновидящие.<br><br> О, <font color=>"red">ЗВЕЗДА</font>, спасибо тебе!
Ты и правда была ярким светом, помогавшим мне преодолеть темные времена в моих отношениях. Твоя интуиция и советы были очень кстати! И связь, которая есть между тобой и твоими картами Таро - это магия! Ты сказал, что он позвонит мне через 3 дня и он позвонил! Я не думаю, что наши отношения продолжались бы, если бы не твое незримое присутствие и интуиция, которая направляла меня. Спасибо, что научила меня доверять моей собственной интуиции. Надеюсь, что мы будем с тобой часто общаться!
<br><br> Я общаюсь с <font color=>"red">ХЭВЕН</font> уже в течение нескольких лет, она всегда очень хороша, всегда. На самом деле это очень легко понять, настоящий экстрасенс или нет, вы это почувствуете по тому, что они задают вам много вопросов.
<font color=>"red">Хэвен</font> почтиникогда не задавала мне вопросов, но сразу начинала отвечать. И время говорит мне, она действительно одаренная. Дело не только в том, что ее предсказания сбываются, она также очень заботливый друг. Много раз, когда я блуждал в темноте, она вытаскивала меня и показывала мне свет в конце тоннеля. Спасибо снова и снова, она будет моим другом на всю жизнь. Настоятельно рекомендую ее всем, у кого есть вопросы о жизни. Спасибо, <font color=>"red">Хэвен</font>.
<br><br> <font color=>"red">ЛУННЫЙ ЛУЧ</font> обладает сильной интуицией и чувствительностью, он открыл передо мной новые перспективы. Спасибо, <font color=>"red">Лунный луч!</font>.<br><br> "Я тесно работала с <font color=>"red">САФАЙР</font> с прошлого лета так каждый раз, когда я говорила с ней, я была просто поражена ее предсказаниями. Она удивительна и невероятно точна. Она никогда не вела меня по неверному пути. Самое важное то, что она никогда не дает вам неясных указаний и вам не нужно давать ей массу информации, чтобы получить ответ. Я рекомендую провести с ней сеанс любому, кому нужно получить направление в жизни.
"<br><br> <font color=>"red">МЕРЛИН</font>  очень точный экстрасенс, задайте ему правильный вопрос и он будет с вами откровенен.<br><br> <font color=>"red">НАМАСТИ</font> просто невероятна. Она провела как минимум 10 сеансов для меня с прошлого Августа.
Насколько я могу сейчас сказать, она на 100% была права по всем вопросам. Я хотела знать, когда примерно я смогу переехать, хотя сама еще не планировала ничего серьезно, она сказала - в Апреле, и вот 28 Марта я переезжаю! Я задавала ей массу вопросов по здоровью, в особенности по родинке на моей спине, которая, похоже, меняла цвет. Она сказала, что это пустяки и была права. Она указала мне на несбалансированность моего питания, и я почувствовала себя лучше после того, как последовала ее советам. Когда у меня были проблемы в браке из-за разногласий с мужем, она очень быстро указала мне, что мой муж рассуждает здраво и хотя мои эмоции заставляли меня думать, что он неправ, в будущем оказалось, что неправа все-таки я (Ненавижу признавать это!)
Даже если я чувствую себя неуверенно или  раздражена, простой разговор с ней помогает мне найти равновесие. Она глубоко духовный и мудрый человек. И прекрасна в общении... Если бы я открывала веб-сайт я бы ее обязательно пригласила на работу с картами Таро, с использованием Астрологии или Нумерологии. Она была бы первым человеком, к которому я бы обратилась, возникни у меня какой-то вопрос, да я и до сих пор так поступаю.<br><br> <font color=>"red">ЕВА</font>, огромное тебе спасибо за то, что всегда была рядом каждую неделю чтобы творить свою магию и помогать Ангелу проводить ее сеансы. Мы много узнали о себе, твои слова всегда доходили до самого сердца и давали нам направление  и поддержку, которые, мы в это верим, очень помогли нам на протяжении последнего года. </p> ',
'List_of_Banned_Users' => 'Черный список пользователей',
'Ban_New_user' => 'Занести нового пользователя в Черный список',
'view_message_txt_1' => 'Сообщение было послано от незарегистрировавшегося пользователя',
'view_message_txt_2' => 'Показать профиль клиента',
'view_message_txt_3' => 'Скачать прикрепленный файл',
'Accept' => 'Принять',
'wait_reader_txt_1' => 'Ваш запрос был отменен',
'wait_reader_txt_2' => 'Пожалуйста, дождитесь ответа ясновидящего',
'who_is_chatting' => 'Кто в чате?',
'who_is_chatting_msg_1' => ' в чате с ',
'who_is_chatting_msg_2' => 'Чат пустой',
'withdraw_msg_1' => 'Вы не заполнили все обязательные поля',
'Amount_is_invalid' => 'Количество неправильное',
'Withdraw_Funds' => 'Снять средства',
'withdraw_msg_2' => 'Для обработки Вашего запроса обычно требуется 3-4 банковских дня. Как только Ваш чек будет послан, Вы получите подтверждение на e-mail.',
'From_This_Balance' => 'С этого счета',
'Method' => 'Метод',
'Send_me_a_check' => 'Послать мне чек',
'Money_Order' => 'Денежный перевод',
'Direct_Deposit' => 'Прямой депозит',
'HyperWallet' => 'HyperWallet',
'withdraw_msg_3' => 'Убедитесь, что приведенный ниже адрес верен',
'Continue' => 'Продолжать',
'Withdraw' => 'Снять',
'withdraw_form_1_1' => 'Ваш заказ на снятие',
'withdraw_form_1_2' => 'не может быть обработан, так как на Вашем счету недостаточно средств.',
'withdraw_form_2_1' => 'Ваш баланс составляет',
'withdraw_form_2_2' => 'недостающая сумма',
'Dear' => 'Уважаемый',
'withdraw_form_3_1' => 'Ваш заказ на снятие',
'withdraw_form_3_2' => 'с Вашего счета был получен',
'Site' => 'Сайт',
'withdraw_form_4' => 'Как только мы вышлем Вам чек, Вы получите подтвержднение на Ваш E-mail',
'withdraw_form_5' => 'Продолжайте в том же духе!',
'Withdraw_Request' => 'Запрос на снятие средств',
'wp_clients_msg_1' => 'Извините, счет не найден.',
'Freebie' => 'Халява',
'Freebie_FAQ' => 'Информация',
'Astrology_Compatibility' => 'Астрология - совместимость',
'Astrology-Basic' => 'Астрология - базовая',
'No_Preference' => 'Без предпочтений',
'Topic_of_Reading' => 'Список методов предсказаний',
'wp_clients_msg_2' => 'Вы забыли выбрать ясновидящего или список методов пердсказания',
'wp_clients_msg_3' => 'У клиента есть неиспользованый сеанс ясновиедния по вебфону. Тема:',
'Credit_Card_EXP' => 'Дата окончания срока действия кредитной карты',
'Zip' => 'Почтовый индекс',
'wp_clients_msg_4' => 'Доступные сеансы ясновидения по веб-фону',
'Take_time_away' => 'Отозвать время',
'Add phone time' => 'Добавть время на телефон',
'Delete_that_account' => 'Уничтожить этот аккаунт',
'wp_clients_msg_5_1' => 'Аккаунт',
'wp_clients_msg_5_2' => 'был перемещен',
'Add_time' => 'Добавить время',
'wp_clients_msg_6' => 'Отозвать время?',
'Deposit_Status' => 'Статус депозита',
'No_Confirmed_yet' => 'Не подтвержден',
'Confirm' => 'Подтвержден',
'Webphone_Email_Amount' => 'суммы на вебфон/e-mail',
'Search_Results' => 'Результаты поиска',
'Search_transactions' => 'Поисковые транзакции',
'Notes' => 'Примечания',
'Add_a_Reader_to_Webphone' => 'Добавить ясновидящего на вебфон',
'wp_list_msg_1' => 'Таким образом Вы просто удалите ясновидящего из списка веб-фона. Ясновидящий не будет удален из базы данных.',
'wp_list_msg_2' => 'Удалить ясновидящего из вебфона.',
'CONFIRM_DELETE' => 'Подтвердите удаление',
'Client_id' => 'ID клиента',
'Clients_username' => 'Имя пользователя клиента',
'One_or_more_fields_are_empty' => 'Одно или более полей пустые.',
'Reader_name' => 'Имя ясновидящего',
'Client_name' => 'Имя клиента',
'Day(YYYY-MM-DD)' => 'День(ГГГГ-ММ-ДД)',
'Restore' => 'Восстановить',
'Restore_from_archive' => 'Восстановить из архива',
'transcript_request_1_1' => 'transcript_request_1_1',
'transcript_request_1_2' => 'просил восстановления истории чата из архива.',
'Chat_session_data' => 'Данные сессии',
'Email_successfully_sent' => 'Электронное письмо успешно отправлено',
'Send_request' => 'Отправить запрос',
'invalid_record' => 'Неверная запись! Ключ пустой.',
'readers_fee' => 'Вознаграждение ясновидящего',
'you_forgot_include_text' => 'Вы забыли добавить текст в предсказание.',
'Email_rates_for_you' => 'Тарифы за электронное письмо для Вас',
'Specials' => 'Специальные',
'Total_Price_For_Clients' => 'Общая стоимость для клиента',
'Enable_Special' => 'Использовать "Особенные"',
'Special_was_Enabled' => '"Особенные" были включены',
'Special_was_Disabled' => '"Особенные" были выключены',
'Extra_information' => 'Дополнительная информация / не само предсказание',
'emailreadings_reader_1_1' => 'Вы получили как портнер (',
'emailreadings_reader_1_2' => ') от www.astral-contact.ru $',
'emailreadings_reader_2' => 'С уважением,<br>Астральный контакт',
'Email_Reading_by' => 'Ваше предсказание по электронной почте от',
'your_email' => 'Ваше письмо',
'Reading_was_sent_successfully' => 'Предсказание было успешно отослано',
'You_dont_choose_your_reader' => 'Вы не выбрали ясновидящего.',
'NRR_Questionnaire' => 'NRR Анкета',
'nrr_quest_CLIENT' => 'КЛИЕНТ',
'nrr_quest_READER' => 'ЯСНОВИДЯЩИЙ',
'nrr_quest_q_1' => 'Ясновидящий ответил вам на все вопросы во время чат-сессии?',
'nrr_quest_q_2' => 'Считаете ли вы, что мы должны Вам вернуть некоторое время? Если да, то сколько времени',
'nrr_quest_q_3' => 'Вы пробовали войти в чат еше раз? Если да, то что произошло?',
'nrr_quest_q_4' => 'Планируете ли вы вновь войти в чат сейчас?',
'nrr_quest_q_5' => 'Будете ли вы пробовать еще раз с другим ясновидящим в оставшееся время?',
'nrr_quest_q_6' => 'У Вас есть предложения по улучшению нашей услуги?',
'nrr_quest_msg_1' => 'Спасибо!<br/>Ваша анкета была направлена администратору',
'close_window' => 'Закрыть окно',
'nrr_quest_msg_2' => 'Здравствуйте!<br />Однин из Ваших сеансов чата неожиданно закончился? Пожалуйста, заполните эту маленькую анкету.',
'IMMEDIATELY' => '(то есть НЕМЕДЛЕННО)',
'reader_edit_tmp_1' => 'Пожалуйста, определите причину',
'New_photo' => 'Новое фото',
'cron_list_msg_1' => 'Вы уверены, что хотите удалить заказ номер ',
'ORDER_NUMBER' => 'Номер заказа',
'Deposited' => 'Депонированный',
'cron_list_msg_2' => 'Неверная запись! Ключ является недействительным.',
'cron_list_msg_3_1' => 'Заказ номер ',
'cron_list_msg_3_2' => 'был удален.',
'Double_Accounts' => 'Двойные счета',
'Enter_email_or_usernam' => 'Введите электронный адрес или имя пользователя',
'Enter_DOB' => 'Введит день рождения(ММ/ДД/ГГГГ)',
'Search_results_for' => 'Поиск результатов для ',
'Simular_Usernames' => 'Двойники пользователей',
'same_Email_addresses' => 'Похожие адреса электронной почты',
'same_DOB' => 'Похожие даты рождения',
'The_same_Passwords' => 'Похожие пароли',
'chatourreaders_txt_1' => 'Выберите своего любимого Ясновидящего из списка ниже. Нажмите на него для получения более подробной информации.',
'Select_Category' => 'Выберите категорию',
'Tarot_Readers' => 'Карты Таро',
'Search_for' => 'Поиск',
'Add_a_new_Reader' => 'Добавить нового Ясновидящего',
'Immediate_FREE_Tarot_Reading' => 'Для немедленного БЕСПЛАТНО гадания по Таро - Попробуйте ',
'chatourreaders_txt_2' => 'Никого не найдено. Попробуйте изменить критерии поиска.',
'Add_Reader' => 'Добавить ясновидящего',
'add_reader_txt_1' => 'Имя пользователя, Пароль, ФИО и фото - обязательные для заполнения поля.',
'add_reader_txt_2' => 'К сожалению, это имя пользователя существует в базе данных.',
'add_reader_txt_3' => 'Имя пользователя и пароль не может содержать пробелы.',
'add_reader_txt_4' => 'Имя пользователя, пароль и ФИО являются обязательными полями.',
'add_reader_txt_5' => 'Новый Ясновидящий был добавлен.',
'send_message_1' => 'Функция присоединения файла предназначена ТОЛЬКО для загрузки изображений,текстовых файлов и файлов MS Word (*.jpeg, *.gif, *.png, *.txt, *.doc)',
'send_message_2' => 'Вы не можете прикреплять файлы такого типа.',
'chatstart_process_1' => 'В силу различных причин, это ясновидящий не может общаться с вами сегодня. Попробуйте другого ясновидящего.',
'The_Reader_is_Busy' => 'Ясновидящий занят',
'chatstart_process_2' => 'Извините - Ясновидящий, которого Вы выбрали не отвечает. Пожалуйста выберите другого либо попробуйте позже.',
'Contacting_Reader' => 'Соединяемся с ясновидящим',
'chatstart_process_3' => 'Пожалуйста подождите, Мы связываемся с ясновидящим. Этот процесс может занять до 60 секунд.',
'chatstart_process_4_1' => 'Нажмите сюда',
'chatstart_process_4_2' => 'что бы прервать.',
'chatsignup_form_1' => 'Логин, который Вы выбрали, уже занят, повторите попытку',
'chatsignup_form_2' => 'Не удалось создать пользователя, пожалуйста, проверьте ваши полномочия и попробуйте еще раз',
'chatsignup_form_3' => 'Новая регистрация',
'chatsignup_form_4' => 'Пожалуйста, свяжитесь с нами для активации учетной записи',
'chatsignup_form_5' => 'Пожалуйста, проверьте свою электронную почту, чтобы получить Ваше Имя пользователя и пароль для входа на сайт',
'Reason_blocked' => 'Причина блокировки',
'chatsignup_form_6' => 'Попытка создать 2ую учетную запись',
'New_Information_Entered' => 'Новая введенная игформация',
'Sign_up_has_failed' => 'Зарегистрироваться не удалось.',
'chatsignup_form_7' => 'Вы создаете более одной учетной записи! <br> <br> Чтобы получить быстрый доступ к сайту и к вашей существующей учетной записи выполните следующие действия сейчас: <br> <br>
1) Введите свой электронный адрес (адреса), чтобы узнать информацию о вашей существующей учетной записи <br> <br>
2) Если информаци об учетной записи не появтся на соответствующей странице, пожалуйста, заполните форму ниже. <br> <br>
ПРИМЕЧАНИЕ: Если мы не получим от Вас форме, а Вы попытались снова создать учетную запись - система заблокирует Вас на 24 часа.
Мы постараемся ответить вам как можно скорее после получения представленной формы. <br>',
'chatsignup_form_8' => 'Если это ошибка,',
'chatsignup_form_9_1' => 'пожалуйста, свяжитесь с нами',
'chatsignup_form_9_2' => 'что бы активировать Ваш аккаунт!',
'chatsignup_form_9_3' => 'Команда поддержки',
'chatsignup_form_9_4' => 'Добро пожаловать в Астральный Контакт!',
'chatsignup_form_10_1' => 'СОХРАНИЕТ ЭТО СООБЩЕНИЕ',
'chatsignup_form_10_2' => 'Мне очень приятно приветствовать вас на Аstral-contact.ru',
'chatsignup_form_10_3' => 'Ниже вы найдете свою регистрационную информацию',
'chatsignup_form_10_4' => 'Чтобы активировать Вашу учетную запись, пожалуйста, нажмите сюда',
'chatsignup_form_10_5' => 'Ваш ID',
'chatsignup_form_10_6' => 'Заходите прямо сейчас и общайтесь с нашими астральными чтецами, узнайте, что ждет Вас в будущем!',
'chatsignup_form_10_7' => 'Пусть это будет началом нового пути!',
'chatsignup_form_11' => 'Внимание! Возможно вторая учетная запись нарушителя!',
'chatsignup_form_12' => 'Новая учетная запись была одобрена!<br>
										       Для входа: Пожалуйста, введите Ваше новое Имя пользователя и Пароль в поля наверху <br>
										       Если Вы забыли пароль, который создали, Вам сюда: '.
										       '<a href=>"http://www.astral-contact.ru/chat/chatlogin.php">http://www.astral-contact.ru/chat/chatlogin.php</a>'.
										       ' и заполнине соответствующую форму <br>
										       Если вам нужна дополнительная помощь, пожалуйста, перейдите сюда: '.
										       '<a href=>"http://www.astral-contact.ru/chat/assistance.html">http://www.astral-contact.ru/chat/assistance.html</a><br>',
'chatsignup_form_13' => 'Последние 4 цифры кредитной карты',
'chatsignup_form_14' => 'Ошибка регистрации',
'chatsignup_form_15' => 'Ошибка регистрации.',
'chatsignup_form_16' => 'Пожалуйста, заполните все поля.',
'Active_status' => 'Активен',
'Inactive_status' => 'Неактивен',
'Choose_your_status_for_email' => 'Выберите Ваш статус для Гаданий по электронной почте.',
'Download_attached_file' => 'Скачать прикрепленный файл',
'readers_visibillity_msg_1' => 'Имя группы слишком короткое. Минимум 3 символа.',
'Group_whith_a_name' => 'Группа с именем',
'already_exists' => 'уже существует.',
'created' => 'создана.',
'has_been_deleted' => 'удалена.',
'readers_visibillity_msg_2' => 'Управление видимостью читателей на сайтах',
'Change_name' => 'Изменить имя',
'Change' => 'Изменить',
'readers_visibillity_msg_3' => 'Имя группы успешно изменено.',
'readers_visibillity_msg_4' => 'Видимость пользователя на сайтах',
'Group' => 'Группа',
'Readers' => 'Читатели',
'Visible_in_group' => 'Видимость в группе',
'Create_new_group' => 'Создать новую группу',
'Group_list' => 'Список групп:',
'Access_authorized_for' => 'Access_authorized_for',
'regards' => '<br><br>С наилучшими пожеланиями,<br>Астральный контакт',
'Status_Basic' => 'Базовый',
'deleted_from_Black_List' => 'был удален из Черного списка.',
'bannedlist_txt_1' => 'Все изменения были успешно сохранены.',
'banned_dob_txt_1' => 'Неправильная дата. Попробуйте еще раз',
'banned_pwd_txt_1' => 'Вы уверены, что хотите удалить пароль из запрещенного списка?',
'banned_pwd_edit_txt_1' => 'Поле пароля обязательно для заполнения.',
'banned_pwd_edit_txt_2' => 'Изменить пароль из списка запрещенных',
'banned_pwd_edit_txt_3' => 'Добавить пароль к списку запрещенных',
'Account_approved' => 'Ваша новая учетная запись была одобрена!
<br>
Для входа : Пожалуйста, введите Ваше новое Имя пользователя и пароль в полях для входа наверху
<br>
Если вам нужна дополнительная помощь, пожалуйста, перейдите сюда: <a href=>"http://www.astral-contact.ru/chat/customer_service.php">http://www.astral-contact.com/chat/customer_service.php</a><br>',
'Transaction_declined' => 'Сделка отклоненена',
'2nd_account_msg' => 'Вы создаете более одной учетной записи! <br> <br> Чтобы получить быстрый доступ к сайту и к вашей существующей учетной записи выполните следующие действия: <br> <br>
1) Введите свой электронный адрес (адреса), чтобы узнать информацию о Вашей существующей учетной записи <br> <br>
2) Если у Вас все еше возникают проблемы, то, пожалуйста, заполните форму ниже. <br> <br>
ПРИМЕЧАНИЕ: Если мы не получим от Вас этого уведомления, а Вы снова попытаетесь создать еще одну учетную запись - система заблокирует Вас на 24 часа.
Мы постараемся ответить вам как можно скорее после получения представленной формы. <br>',
'May_mistake' => "Если это ошибка, пожалуйста, <a href=>'http://astral-contact.ru/chat/customer_service.php' class=>LinkMedium>".'ilogin_msg_17_2'."</a>",
'Unauthorized_access' => 'Доступ к данной странице разрешен только для зарегистрированных пользователей.',
'No_permissions' => 'У вас нет разрешения на доступ к этой странице.',
'addfunds_1' => 'CVV пуст. Обратите внимание на флажок ниже.',
'addfunds_2' => 'Пожалуйста, выберите способ оплаты',
'addfunds_3' => 'CVV пуст. Вы должны ввести Ваш CVV код!',
'addfunds_7' => 'Пожалуйста, укажите Ваш номер карты.',
'addfunds_8' => 'Пожалуйста, укажите Ваш тип карты',
'addfunds_9' => 'Ошибка!<br>Сессия потеряна.',
'addfunds_10' => 'Используйте эту форму для пополнения своей учетной записи.
<p> <b> Обратите внимание </b>: все закупки в 15 минут или больше - получат <font color=>"#ff0000"> <b> 10 мин. бонусного </B> </FONT>времени. <br>
Если Вы переведёте деньги на свою учетную запись, пожалуйста, не забудьте использовать не менее 2 минут
Вашего времени <u> сегодня</U>. <br> Если вы не используете по крайней мере 1 минуту сегодня, платеж
будет отменен, и снимется начиссленное время.',
'addfunds_11' => '<b>Внимание</b>: Нажимайте на кнопку \'Начать оплату\' только ОДИН РАЗ и не обновляйте следующую страницу.',
'fund_process_1' => 'Произошла ошибка в ходе сохранения платежа',
'fund_process_2' => 'Сделка отклоненена: Вы исчерпали свой лимит! <br> <br> Пожалуйста, попробуйте еще раз позже или свяжитесь с нами по адресу:',
'fund_process_3' => 'Сделка отклоненена: Вы занесены в Черный список! <br> <br> Пожалуйста, попробуйте еще раз позже или свяжитесь с нами по адресу:',
'fund_process_4' => 'используя Echo',
'fund_process_5' => 'Пожалуйста, не забудьте отключить ваши POPUP-блокираторы, прежде чем пытаться поговорить. Вы можете прочитать на этой странице для помощи как отключаются всплывающие окна для IE',
'fund_process_6' => 'Спасибо за ваш заказ. <br> <br> Вот подробности покупки.',
'Error_Code' => 'Код ошибки',
'Transaction_results' => 'Результаты транзакции',
'chatresult_1_1' => 'Попробуйте позже',
'chatresult_1_2' => 'или свяжитесь с нами:',
'chatresult_2' => '
		<span style=>"font-weight: bold,">Похоже, что банк, выпустивший карту, заблокировал ваш заказ или регистрацию нового пользователя.</span>
		<br style=>"font-weight: bold,"><span style=>"font-weight: bold,">Вот некоторые предложения, которые могут помочь прояснить ситуацию:</span>
		<br><br><span style=>"font-weight: bold,">
		1) Вы ввели правильные <span style=>"text-decoration: underline,">3 цифры КОДА БЕЗОПАСНОСТИ</span>
		с обраной стороный вашей карты?</span><br style=>"font-weight: bold,"><span style=>"font-weight: bold,">Если нет, попробуйте еше раз.</span>
		<br style=>"font-weight: bold,"><br style=>"font-weight: bold,"><span style=>"font-weight: bold,">
		2) Пожалуйста, убедитесь, что на кредитной карте есть логотип MasterCard или Visa или Discover или AMEX.
		(Некоторые Дебетовые карты без логотипа не могут быть использованы в сети)
		</span><br><br style=>"font-weight: bold, color: rgb(192, 0, 0),">
		<font size=>"4"><span style=>"color: rgb(192, 0, 0), font-weight: bold,">
		3) Вы заплатили
		<span style=>"border-bottom: medium none, background: transparent none repeat scroll 0% 0%',
'AVS_Failed' => 'Ошибка адреса',
'avs_popup_main_txt' => '
По всей видимости у Вас возникли проблемы при заказе чат сессии<br/>
в связи с проблемой проверки адреса<br/><br/>
Мы предлагаем сделать следующее:<br/><br/>
1) Попробуйте избежать использования следующих окончаний при вводе адреса :<br/><br/>
"ый", "ой" "й"("3й" - третий)<br/><br/>
2) Постарайтесь не использовать сокращения.
<br/><br/>
3) Наверно самый лучший способ ввести свой адрес<br/>
your house or building number like so:<br/><br/>
Например: Ваш адрес 1234 S. Main St.<br/>
вместо того, что бы вводить его<br/>
попробуйте так:<br/>
1234<br/><br/>
это все что вам нужно, что бы оно заработало!! Канешно вы все еше можете ввести Ваш город, штат, индекс и.д.<br/><br/>
Несмотря на то, что вы, вероятно, достаточно точно ввели свой адрес, как он указан на вашей банковской карты -
 когда он приходит в интернет систему проверки адреса - все меняется!<br/><br/>
4) ПОМНИТЕ! У ВАС ЕСТЬ ВСЕГО 4 ПОПЫТКИ В СУТКИ ЧТОБЫ СДЕЛАТЬ ЗАКАЗ<br/><br/>
 Поэтому, если все еше у Вас не получается - попробуйте использовать PAYPAL<br/>
<br/><br/>
С уважением<br/>
Администрация Астрального Контакта<br/>',
'chatmonitor_break' => 'У Вас перерыв',
'Go_online' => 'Перейти в online!',
'clients_preferred_1_1' => 'Найдено ',
'clients_preferred_1_2' => 'записей',
'email_deposits_1' => 'Сейчас ',
'email_deposits_2' => 'Депозит за последние 24 часа',
'fix_db_mysql' => 'перезагрузить',
'fix_paid_time' => 'Исправлено',
'payment_notify_1' => 'Адрес не совпадает',
'payment_notify_2' => 'CVV не совпадает',
'payment_notify_3_1' => 'Мы только что получили',
'payment_notify_3_2' => 'от клиента',
'Deposit' => 'Депозит',
'payment_notify_4' => 'Внесено пользователем',
'payment_notify_5_1' => 'Мы не получили ',
'payment_notify_6' => 'перевод закончился неудачей.',
'payment_notify_7_1' => ' из Вашего времени до сих пор не использовано. Если Вы не используете его в течение ',
'payment_notify_7_2' => ' дней - платеж и Ваше время будут удалены.',
'y' => ' у ',
'payment_notify_7_3' => 'не использованного времени.',
'payment_notify_8' => 'не использованное время.',
'Removed_transaction' => 'Удаленная транзакция',
'time_online_1' => 'Ваше общее время в сети с ',
'time_online_2' => 'Вы не соблюдаете минамальные требования по количеству часов на сайте-<br>Пожалуйста, свяжитесь с Джейсоном как можно скорее!',
'time_online_3' => 'Спасибо! Но если возможно - заходите на сайт почаще.',
'time_online_4' => 'Спасибо! Продолжайте и дальше так работать!',
'time_online_5' => 'Отчет по времени, проведенном на сайте.',
'reading_request_1' => 'Поля, помеченные <b>*</b> обязательны',
'reading_request_2' => 'Простите, сессия истекла',
'reading_request_3' => 'Заказ предсказания по электронной почте (ОШИБКА перевода денег)',
'reading_request_4' => ' Заказ предсказания по электронной почте (Ожидание PayPal)',
'Order_Pending' => 'Ожидающий заказ',
'Waiting_for_PayPal_Payment' => 'Ожидание платежа с PayPal',
'reading_request_5_1' => 'Если Вы еше не заплатили ',
'reading_request_5_2' => 'за гадание по электронной почте',
'reading_request_5_3' => 'Пожалуйста, сделайте это сейчас, перейдя по ссылке ниже.',
'Please_pay' => 'Пожалуйста оплатите',
'reading_request_6' => 'Вы получили гадание по электронной почте.',
'reading_request_7' => 'Пожалуйста, зайдите в вашу панель управления и кликните на \"Ожидающие гадания по электронной почте\" Что бы увидеть подробности. Нажмите на просмотр что бы подтвердить гадание клиенту.',
'to_the_Reader' => 'Ясновидящему',
'reading_request_8' => 'Спасибо за Ваш заказ гадания по электронной почте! Ваш ясновидящий начал работу над вашим предсказанием и даст ответ втечение 24-48 часов.',
'to_the_Client' => 'клиенту',
'reading_request_9' => 'Форма заказа гадания по электронной почте',
'reading_request_10' => '<b>Используя эту форму, Вы можете отправить свой заказ на "Предсказание по электронной почте".<BR>После отправки формы заказа, Вы будете направлены на наш </b><B>защищенный сертификатом сервер.</B><b><BR>Вся информация о платеже, которую Вы ввели с данного моментаt будет зашифрованна и и может быть прочтана только нашей сверхзащищенной системой платежей. Ваше право на конфиденциальность гарантируется.</b>',
'Contact_Information' => 'Контактная информация',
'reading_request_11' => 'Все поля адреса- необязательны)(1)',
'Town_City' => 'Город',
'State_Province' => 'Штат / Провинция',
'optional' => 'необязательно',
'important' => 'ВАЖНО',
'at_time_of_birth' => 'при рождении',
'Your_Date_of_Birth' => 'Дата Вашего рождения',
'Very_Important' => 'ОЧЕНЬ ВАЖНО',
'mm/dd/yy' => 'мм/дд/гг',
'reading_request_12' => 'Пожалуйста, выберите месяц первым.',
'reading_request_13' => 'При заказе an Астрологического предсказания - Очень важно!',
'reading_request_14' => 'Время, в которое Вы родились',
'AM' => 'До полудня',
'PM' => 'После полудня',
'Your_place_of_birth' => 'Место Вашего рождения',
'reading_request_15' => 'При заказе Нумерологического предсказания введите имя и/или дату рождения, на которую Вы хотите получить предсказание',
'reading_request_16' => 'В двух словах, Пожалуйста, введите тему, которая касается вас больше всего',
'reading_request_17' => 'к примеру: любовь, отношения, здоровье, карьера, $$$$, и т.д.',
'reading_request_18_1' => 'Если Вы хотите выбрать Вашего личного предсказателя, астролога или нумеролога ',
'reading_request_18_2' => 'из списка наших ясновидящих',
'reading_request_18_3' => 'нажмите на выпадающий ниже список Ясновидящих. (Если Вы оставите это поле пустое, мы сами выберем Вам ясновидящего)',
'Special_Price' => 'Специальная цена',
'reading_request_19' => 'Выберите тип предсказания, которое Вы хотели бы получить из выпадающего списка..',
'reading_request_20' => 'Пожалуйста, выберите с помощью этого меню.',
'SPECIAL' => 'Специальное',
'Question_Email_Reading' => 'Вопрос в предсказании',
'Questions' => 'Вопроса(ов)',
'reading_request_21' => 'Пожалуйста, введите любую дополнительную информацию/вопросы сюда',
'Payment_Information' => 'Способ оплаты',
'reading_request_22' => '**Обратите внимание:Любое лицо, которое решит представить &quot,Мошенническую&quot, кредитную карту или чековый счет, будет преследоваться в рамках закона в полном объеме.',
'reading_request_23' => 'Пожалуйста, нажмите кнопку ниже &quot,Отправить заказ&quot, что бы подтвердить заказ.
Обработка займет несколько секунд.',
'reading_request_24_1' => 'Пожалуйста',
'reading_request_24_2' => 'введите пароль',
'reading_request_24_3' => 'или',
'reading_request_24_4' => 'зарегистрируйтесь',
'reading_request_24_5' => 'что бы запросить гадания по электронной почте',
'SEND_EMAIL_READING_ORDER' => 'Отправить заказ',
'CLEAR_ORDER_FORM' => 'Очистить форму',
'Atrologers' => 'Астрологи',
'Spirit_Guides' => 'Духовные руководства',
'Reiki' => 'Рейки',
'Angel_Readers' => 'Говорящие с ангелами',
'Keyword' => 'Ключевое слово',
'forget_password' => 'Восстановление пароля',
'forget_email' => 'Email адрес',
'lang' => 'Язык',
'lang_en' => 'Английский',
'lang_ru' => 'Русский',
'unban' => 'Разбанить',
'ban' => 'Забанить',
'go' => 'Пошел',
'NEW_2009_SPECIAL' => 'Специальная цена 2009 года!',
'Search_by_keyword' => 'Поиск по ключевому слову',
'chat_ticker_1' => 'Ваша сессия успешно завершена! Куда Вы хотите перейти дальше?',
'chat_ticker_2' => 'Бесплатное время для клиента закончится через минуту.',
'chat_ticker_3' => 'Сейчас начнется использование платного времени!',
'chat_ticker_4' => 'Сессия не существует',
'paid_mins' => 'платных минут',
'per_minute' => 'за минуту',
'Including_BMT' => 'Вкючая пополнение',
'Client_Username' => 'Имя клиента',
'Paid_time_used' => 'Использовано оплаченного времени',
'Total_Due_Reader' => 'Всего ясновидящему',
'chat_ticker_5' => 'Вы нажали на \"Вернуть использованное время\"',
'chat_session_over' => 'Сессия чата закончена',
'chat_ticker_6' => '"::Ясновидящий использовал \"Вернуть использованное время\" что бы завершить текущую сессию::"',
'The_Reader_makes' => 'Ясновидящий получил',
'chat_ticker_7' => 'Спасибо за использование нашего чата.',
'You_can' => 'Вы можете',
'Leave_feedback' => 'Оставить отзыв о клиенте',
'International' => 'Международное',
'Alabama' => 'Алабама',
'Alaska' => 'Аляска',
'Arizona' => 'Аризона',
'Arkansas' => 'Арканзас',
'California' => 'Калифорния',
'Colorado' => 'Колорадо',
'Connecticut' => 'Коннектикут',
'Delaware' => 'Делаварский',
'District of Columbia' => 'Округ Колумбия',
'Florida' => 'Флорида',
'Georgia' => 'Джорджия',
'Hawaii' => 'Гавайи',
'Idaho' => 'Айдахо',
'Illinois' => 'Иллинойс',
'Indiana' => 'Индиана',
'Iowa' => 'Айова',
'Kansas' => 'Канзас',
'Kentucky' => 'Кентукки',
'Louisiana' => 'Луизиана',
'Maine' => 'Мэн',
'Maryland' => 'Мэриленд',
'Massachusetts' => 'Массачусетс',
'Michigan' => 'Мичиган',
'Minnesota' => 'Миннесота',
'Mississippi' => 'Миссисипи',
'Missouri' => 'Миссури',
'Montana' => 'Монтана',
'Nebraska' => 'Небраска',
'Nevada' => 'Невада',
'New Hampshire' => 'Нью-Гемпшир',
'New Jersey' => 'Нью-Джерси',
'New Mexico' => 'Нью-Мехико',
'New York' => 'Нью-Йорк',
'North Carolina' => 'Северная Каролина',
'North Dakota' => 'Северная Дакота ',
'Ohio' => 'Огайо',
'Oklahoma' => 'Оклахома',
'Oregon' => 'Орегон',
'Pennsylvania' => 'Пенсильвания',
'Rhode Island' => 'Род-Айленд',
'South Carolina' => 'Южная Каролина',
'South Dakota' => 'Южная Дакота',
'Tennessee' => 'Теннесси',
'Texas' => 'Техас',
'Utah' => 'Юта',
'Vermont' => 'Вермонт',
'Virginia' => 'Вирджиния',
'Washington' => 'Вашингтон',
'West Virginia' => 'Западная Вирджиния',
'Wisconsin' => 'Висконсин',
'Wyoming' => 'Вайоминг',
'Albania' => 'Албания',
'Algeria' => 'Алжир',
'Angola' => 'Ангола',
'Anguilla' => 'Ангилья',
'Antigua' => 'Антигуа',
'Argentina' => 'Аргентина',
'Armenia' => 'Армения',
'Aruba' => 'Аруба',
'Australia' => 'Австралия',
'Austria' => 'Австрия',
'Azerbejan' => 'Азербайджан',
'Bahamas' => 'Багамы',
'Bahrain' => 'Бахрейн',
'Bangladesh' => 'Бангладеш',
'Barbados' => 'Барбадос',
'Barbuda' => 'Барбуда',
'Belarus' => 'Беларусь',
'Belgium' => 'Бельгия',
'Belize' => 'Белиз',
'Bermuda' => 'Бермудские острова',
'Bolivia' => 'Боливия',
'Bonaire' => 'Бонайре',
'Bosnia' => 'Босния',
'Botswana' => 'Ботсвана',
'Brazil' => 'Бразилия',
'British Virgin Islands' => 'Британские Виргинские острова ',
'Brunei' => 'Бруней-Даруссалам',
'Bulgaria' => 'Болгария',
'Burkina_Faso' => 'Буркина Фасо',
'Cambodia' => 'Камбоджа',
'Cameroon' => 'Камерун',
'Canada' => 'Канада',
'Cape Verde' => 'Кабо-Верде',
'Cayman Islands' => 'Каймановые острова',
'Central African Republic' => 'Центральная Африканская Республика',
'Chad' => 'Чад',
'Chile' => 'Чили',
'China' => 'Китай',
'China(Beijing)' => 'Китай (Пекин)',
'China(Shanghai)' => 'Китай (Шанхай)',
'China(GuangZhou)' => 'Китай (Гуанчжоу)',
'Colombia' => 'Колумбия',
'Comoros' => 'Коморы',
'Congo Brazzaville' => 'Конго Браззавиль',
'Costa Rica' => 'Коста-Рика',
'Croatia' => 'Хорватия',
'Curacao' => 'Кюрасао',
'Cyprus' => 'Кипр',
'Czech Republic' => 'Чешская Республика',
'Denmark' => 'Дания',
'Djibouti' => 'Джибути',
'Dominican Republic' => 'Доминиканская Республика',
'Ecuador' => 'Эквадор',
'Egypt' => 'Египет',
'El Salvador' => 'Сальвадор',
'Equatorial Guinea' => 'Экваториальная Гвинея',
'Eritrea' => 'Эритрея',
'Estonia' => 'Эстония',
'Ethiopia' => 'Эфиопия',
'Finland' => 'Финляндия',
'France' => 'Франция',
'Gabon' => 'Габон',
'Gambia' => 'Гамбия',
'Germany' => 'Германия',
'Ghana' => 'Гана',
'Greece' => 'Греция',
'Grenada' => 'Гренада',
'Guadeloupe' => 'Гваделупа',
'Guatemala' => 'Гватемала',
'Haiti' => 'Гаити',
'Holland and Luxembourg' => 'Голландия и Люксембург',
'Honduras' => 'Гондурас',
'Hong Kong' => 'Гон Конг',
'Hungary' => 'Венгрия',
'Iceland' => 'Исландия',
'India' => 'Индия',
'Indonesia' => 'Индонезия',
'Iran' => 'Иран',
'Iraq' => 'Ирак',
'Ireland' => 'Ирландия',
'Israel' => 'Израиль',
'Italy' => 'Италия',
'Ivory Coast' => 'Берег Слоновой Кости',
'Jamaica' => 'Ямайка',
'Japan' => 'Япония',
'Jordan' => 'Иордания',
'Kenya' => 'Кения',
'Kirgizstan' => 'Кыргызстан',
'Korea' => 'Корея',
'Kuwait' => 'Кувейт',
'Laos' => 'Лаос',
'Latvia' => 'Латвия',
'Lebanon' => 'Ливан',
'Lesotho' => 'Лесото',
'Liberia' => 'Либерия',
'Libya' => 'Ливия',
'Lithuania' => 'Литва',
'Luxembourg' => 'Люксембург',
'Macau' => 'Макао',
'Macedonia' => 'Македония',
'Madagascar' => 'Мадагаскар',
'Malawi' => 'Малави',
'Malaysia' => 'Малайзия',
'Malta' => 'Мальта',
'Martinique' => 'Мартиника',
'Mauritania' => 'Мавритания',
'Mauritius' => 'Маврикий',
'Mexico' => 'Мексика',
'Moldova' => 'Молдова',
'Monserrat' => 'Монтсеррат',
'Morocco' => 'Марокко',
'Mozambique' => 'Мозамбик',
'Myanmar' => 'Мьянма',
'Namibia' => 'Намибия',
'Nepal' => 'Непал',
'Netherlands' => 'Нидерланды',
'New Zealand' => 'Новая Зеландия',
'Nicaragua' => 'Никарагуа',
'Niger' => 'Нигерия',
'Nigeria' => 'Нигерия',
'Norway' => 'Норвегия',
'Oman' => 'Оман',
'Pakistan' => 'Пакистан',
'Panama' => 'Панама',
'Paraguay' => 'Парагвай',
'Peru' => 'Перу',
'Philippines' => 'Филиппины',
'Poland' => 'Польша',
'Portugal' => 'Португалия',
'Puerto_Rico' => 'Пуэрто Рико',
'Quatar' => 'Катар',
'Romania' => 'Румыния',
'Russia' => 'Россия',
'Rwanda' => 'Руанда',
'Saudi Arabia' => 'Саудовская Аравия',
'Senegal' => 'Сенегал',
'Seychelles' => 'Сейшелы',
'Sierra Leone' => 'Сьерра-Леоне',
'Singapore' => 'Сингапур',
'Slovakia' => 'Словакия',
'Slovenia' => 'Словения',
'Somalia' => 'Сомали',
'South Africa' => 'Южная Африка',
'Spain' => 'Испания',
'Sri Lanka' => 'Шри-Ланка ',
'St.Kitts and Nevis' => 'Сент-Китс и Невис',
'St.Lucia' => 'Сент-Люсия',
'St.Vincent and the Grenadines' => 'Сент-Винсент и Гренадины ',
'St.Barts' => 'Санкт Бартс',
'St.Eustatius' => 'Санкт-Эстатиус',
'Martin and Maarten' => 'Сен-Мартен и Сен-Мартен',
'Sudan' => 'Судан',
'Swaziland' => 'Свазиленд',
'Sweden' => 'Швеция',
'Switzerland' => 'Швейцария',
'Syria' => 'Сирия',
'Taiwan' => 'Тайвань',
'Tajikistan' => 'Таджикистан',
'Tanzania' => 'Танзания',
'Thailand' => 'Таиланд',
'Togo' => 'Того',
'Trinidad and Tobago' => 'Тринидад и Тобаго',
'Tunisia' => 'Тунис',
'Turkey' => 'Турция',
'Turkmenistan' => 'Туркменистан',
'Turks and Caicos Islands' => 'Теркс и Кайкос',
'UAE' => 'ОАЭ (Объединенные Арабские Эмираты)',
'Uganda' => 'Уганда',
'Ukraine' => 'Украина',
'UK' => 'Великобритания',
'United States' => 'Соединенные Штаты Америки',
'Upper Volta' => 'Верхняя Вольта',
'Uruguay' => 'Уругвай',
'Uzbekistan' => 'Узбекистан',
'Venezuela' => 'Венесуэла',
'Vietnam' => 'Вьетнам',
'Western Sahara' => 'Западная Сахара',
'Yugoslavia' => 'Югославия',
'Zaire' => 'Заир',
'Zambia' => 'Замбия',
'Zimbabwe' => 'Зимбабве',
'dear' => 'Дорогой',
'profile_updated_msg' => '\r\n\r\nВаш профиль был обновлен.',
'profile_updated_subj' => 'Астральный контакт: Профиль обновлен',
'profile_not_updated_msg' => '\r\n\r\nВаш профиль не был обновлен.\r\nПо причине:',
'profile_not_updated_subj' => 'Астральный контакт: Обновление профиля отклонено',
'admin_astral' => '\n\nАдминистрация\nwww.astral-contact.ru',
'New_sign_up' => 'Новая регистрация',
'2nd_account_abuser' => 'ВНИМАНИЕ!  Возможно второй аккаунт обидчика!',
'Attempting_setup_2nd_account' => 'Попытка создать 2 счета',
'register_process_1' => 'Последние 4 цифры кредитной картой',
'Failed_Sign_Up' => 'Ошибка регистрации',
'start_chat_1' => 'Новый клиент! Первый раз в чате',
'start_chat_2' => 'минут бесплатного времени общения в чате',
'start_chat_3' => 'Нет обязательств покупать время - разве что Вы хотите...',
'Records' => 'Записей',
'to' => 'до',
'of' => 'из',
'Affiliate' => 'Партнер',
'Credit_Card' => 'Кредитная карта',
'Country' => 'Страна',
'State' => 'Штат',
'City' => 'Город',
'Duration' => 'Продолжительность',
'Session' => 'Сессия',
'History' => 'История',
'Go' => 'Обработать',
'First_Name' => 'Имя',
'UserID' => 'ID пользователя',
'Prev' => 'Предыдущая',
'Next' => 'Следующая',
'No_records_found' => 'Запись не обнаружена!',
'Edit' => 'Редактировать',
'Delete' => 'Удалить',
'Full_name' => 'Полное имя',
'Free_time' => 'Бесплатное время',
'URL' => 'ссылка',
'PayPal' => 'PayPal',
'Rate' => 'Ставка',
'Show_All' => 'Показать все',
'Add' => 'Добавить',
'Search' => 'Поиск',
'Status' => 'Статус',
'Email' => 'Email',
'Name' => 'Имя',
'Reader' => 'Ясновидящий',
'Date' => 'Дата',
'Submit' => 'Отправить',
'Username' => 'Имя пользователя',
'Password' => 'Пароль',
'Amount' => 'Сумма',
'Subject' => 'Тема',
'NS' => 'Астральный контакт',
'Banning_tool_by_password' => 'Бан по паролю',

'Session_was_failed' => 'Сеанс завершилась неудачей.',
'undeposited_payments' => 'Необработанные платежи',
'minutes' => 'Минуты',
'payment_type' => 'Тип платежа',
'waiting_charges' => 'Список "ожидающих подтверждения" платежей',
'deposit_payment_quest' => 'Вы уверены?',
'delete_payment' => 'Удалить',
'deposit_payment' => 'Провести платеж',
/*** ERRORS ***/
'error403Forbidden' => 'Недостаточно прав для совершения действия',
/*** FOR CHAT READINGS PAGE ***/
'free_chat_session' => 'Бесплатный чат',
'looking_for' => 'Ищите',
'or' => 'Или...',
'to_start_chat' => 'Чтобы начать чат с ваши Ясновидящим, пожалуйста',
'log_on' => 'авторизируйтесь',
'to_your_account_or' => 'на ваш акккаунт или',
'register' => 'зарегестрируйте',
'a_new_one' => 'новый',
/*** FOR WEB PHONE READINGS ***/
'we_apologize' => 'Мы приносим извинения - наша телефонная система в данное время не функционирует для абонентов. В место этого выберите ясновидения по чату или электронной почте.'
)
?>