<?php 
$lang = array();
$lang['main_page_title'] 			= "Астральный Котакт";
$lang['Payment'] 					= 'Платеж';
$lang['Withdrawal_funds'] 			= 'Снять средства';
$lang['User_id'] 					= 'Имя пользователя';
$lang['Looking_phone'] 				= 'Хотите провести сеанс ясновидения по телефону?';
$lang['Call_our_toll'] 				= 'Позвоните на наш ';
$lang['Free']  						= 'бесплатный';
$lang['Number_now']  				= 'номер прямо сейчас';
$lang['Home']  				 		= 'На главную';
$lang['Login']  					= 'Войти';
$lang['Log_out']  					= 'Выйти';
$lang['New_clients']  				= 'Новые клиенты';
$lang['Our_readers']  				= 'Наши Ясновидящие';
$lang['Readers_online']  			= 'Ясновидящие Online';
$lang['Faq']  						= 'Вопрос-Ответ';
$lang['Customer_service'] 			= 'Услуги';
$lang['Register_here']  			= 'Регистрация';
$lang['Start_your_reading'] 		= 'Начать сеанс ясновидения';
$lang['Your_account'] 				= 'Ваш кабинет';
$lang['Profile']  					= 'Профиль';
$lang['Email_readings']  			= 'Ясновидения по почте';
$lang['Phone_readings']  			= 'Ясновидения по телефону';
$lang['Our_prices']  				= 'Наши цены';
$lang['Articles']  					= 'Статьи';
$lang['Testimonials']  				= 'Резюме';
$lang['New_chat_clients']  			= 'Новые клиенты по чату';
$lang['Recieve_ten_free_minutes']  	= 'Получить 10 бесплатных минут';
$lang['New_phone_clients'] 			= 'Новые клиенты по телефону';
$lang['Recieve_seven_mins'] 		= 'Получить 7 минут по цене 1.99$';
$lang['Affiliate_program']  		= 'Партнерская программа';
$lang['Employment']  				= 'Работа';
$lang['Disclaimer']  				= 'Соглашение';
$lang['Contact_us']  				= 'Свяжитесь с нами';
$lang['Privacy_policy']  			= 'Политика приватности';
$lang['Index_main_text_1']  		= '"Астральный контакт" даст Вам направление в жизни и ответы, которые Вы ищите. Наши скрупулезные  и проницательные духовные консультанты глубоко видят и чувствуют любую область, в которой у Вас может возникнуть интерес. Мы провели долгий и тщательный поиск и собрали элитную команду действительно одаренных ясновидящих и с их способностями никто не сравнится. Многие хотят работать на нашем сайте, но только немногие избраны для этой роли.';
$lang['Index_main_text_2']  		= 'Наши профессиональные и полные сочувствия ясновидящие имеют опыт во многих областях. Мы горды тем, что можем дать Вам возможность получить ответы на самые животрепещущие вопросы относительно любви, отношений, семьи, денег, успеха, карьеры, здоровья, лечения и  профилактики заболеваний. Вы можете выбирать среди ряда одаренных и талантливых ясновидящих, или позволить нам выбрать для Вас ясновидящего, чья специализация наилучшим образом будет соответствовать Вашим вопросам и проблемам. Заходите и сами увидите, чем мы отличаемся от других. ';
$lang['Forgot_password']  			= 'Забыли пароль?';
$lang['Readers_main_text_1']  		= 'Присоединяйтесь к нашим профессиональным сертифицированным ясновидящим в наших современных чатах и исследуйте с нами мир астральных феноменов, духовности, ясновидения, исцеления и метафизики. Узнайте больше о картах Таро, астрологии, гадании и развивайте свои собственные экстрасенсорные способности. ';
$lang['Readers_main_text_2'] 		= 'Все наши ясновидящие были тщательно протестированы прежде чем им дали право проводить сеансы ясновидения для клиентов "Астрального контакта" и у каждого из них есть свой неповторимый стиль и метод которым они доносят до Вас лучшие и самые полные предсказания. Наши ясновидящие могут гордиться той заботой, искренностью и точностью, которые они проявляют по отношению к Вашим самым насущным вопросам, или к тому, как показать Вам самый лучший путь к решению конкретной проблемы или даже если Вы просто хотите увидеть, как будут развиваться события по отношению к Вам в ближайшие недели или месяцы.';
$lang['Readers_main_text_3'] 		= 'Ясновидящие "Астрального контакта" не только одаренные люди, являющиеся экспертами в том, что они делают, но так же и Ваши друзья.';
$lang['Choose_your_reader_now'] 	= 'Выберите своего ясновидящего';
$lang['readers_online_msg_1'] 		= 'К сожалению, сейчас нет доступных ясновидящих';
$lang['Back_in'] 					= 'Вернется через ';
$lang['Articles_main_text'] 		= '<p><b>Устройтесь поудобнее и расслабьтесь... Вот несколько статей написанных нашими ясновидящими.</b></b><br><br>
<b>РЕИКИ. Автор - Саммер</b><br><br>
Реики - это альтернативная оздоровительная система, которая была разработана на Дальнем Востоке много столетий назад. Практикующий Реики действует как канал Вселенской Энергии, известной как Прана, Чи, или Святой Дух, для исцеления тела, ума и души Ищущего.<br><br>
<b>КАК ДЕЙСТВУЕТ РЕИКИ?</b><br><br>
Жизненная Сила Вселенной течет сквозь наши тела через чакры, которые являются энергетическими центрами нашего тела. Когда болезнь и стресс выводят наше тело из баланса, Реики может быть использована чтобы откорректировать и исправить это состояние. Направленная энергия может быть использована, чтобы убрать блоки и превратить негативную энергию в позитивную. Другими словами, Реики используется для исцеления энергетических путей, что позволит Жизненной Силе течь свободно и естественно.<br><br>
<b>ДЛЯ ЧЕГО МОЖЕТ БЫТЬ ИСПОЛЬЗОВАНА РЕИКИ?</b><br><br>
Реики используется, чтобы исцелять тело, ум и душу. Она может быть использована для лечения болезней (желательно проконсультироваться с лечащим врачом). Она может использоваться, чтобы лечить эмоциональные травмы. Чтобы уничтожать блоки, не дающие нам двигаться вперед. Самое важное, она используется, чтобы исцелить душу.<br><br>
<b>КАК МОЖНО СТАТЬ ЦЕЛИТЕЛЕМ РЕИКИ?</b><br><br>
Этого можно достичь путем обучения и пребывания в гармонии с Учителем Реики. Любой может стать целителем Реики. Все что для этого нужно - это искреннее желание помогать другим.<br><br>
<b>КАКУЮ ПОЛЬЗУ МОЖНО ПОЛУЧИТЬ ОТ РЕИКИ?</b><br><br>
Вы физически истощены из-за стресса в Вашей жизни?
Вы эмоционально опустошены отношениями и взаимодействием с другими людьми? Вы испытываете необходимость развиваться духовно? Если Вы ответили "да" хотя бы на один из этих вопросов, я предлагаю Вам просить руководства у многих одаренных целителей прямо здесь, на "Астральном контакте". Их опыт и неподдельная забота помогут Вам стать на Путь Истинный.<br><br>
Будьте благословенны!<br /><br />
<b>ПРИЗНАКИ ДУХОВНОГО ПРОБУЖДЕНИЯ И ИЗБЫТОЧНЫЙ ВЕС. Автор - Ианна.</b><br><br>
Избыточный вес  - это феномен Северной Америки. Однако, причиной этого избыточного веса может быть не только переедание и недостаток физической нагрузки, но, скорее, это признак того, что страхи, которые мы, возможно подавили, теперь выходят на поверхность чтобы быть уничтоженными. Мы реагируем на страхи путем выстраивания защиты, психологической, эмоциональной и физической. Мы также пытаемся утвердиться или обеспечить противовес растущим вибрациям нашего тела. Вместо того, чтобы ругать себя, примите это как показатель той ситуации, в которой Вы сейчас оказались. Вы отделите от себя свой вес, когда Ваши страхи объединяться. Тогда, со временем, Вы, возможно, поймете, что избавиться от веса Вам будет легче. Прежде чем начать есть попробуйте проделать следующее. Сядьте у красиво накрытого стола, украшенного свечой, и насладитесь тем, как выглядит пища. Скажите своему телу, что Вы собираетесь использовать эту пищу для того, чтобы насытиться, а не для того, чтобы удовлетворить эмоциональный голод. Проведите рукой слева направо над пищей и благословите её. Вы почувствуете, что пища становится теплой в Ваших руках, даже если она не была разогрета. Пища пойдет Вам на пользу, если Вы чувствуете своей рукой, какая она теплая и питательная. Если Вы благословили пищу, Вы можете так же заметить, что съели меньше обычного. Еще одна вещь, которую следует сделать - это оставаться сфокусированным на процессе употребления пищи, а не отвлекаться на телевизор, чтение или что-либо еще. Таким способом Вы больше насладитесь пищей и будете испытывать ощущение благодарности. <br><br>
<b>ВАШЕ ВЫСШЕЕ "Я" МОЖЕТ ИСЦЕЛИТЬ ВАС. Автор - Мерлин.</b><br><br>
Часть Вашего "я"  является духовной субстанцией, часть связывает Вас с духовным миром и часть может исцелить Вас. Высшее "Я"- это термин Нового Века, обозначающий ту часть Вашего сознания, которая является священной, которую Юнг назвал Коллективным Бессознательным, самой глубокой частью подсознания. Хотя большинство людей из общества Нового Века слышали о Высшем "Я", немногие знают, как использовать его для достижения практических целей. Существует множество способов использования  Высшего "Я", но у меня есть время, чтобы коснуться только одного из них - как использовать Ваше Высшее "Я" для исцеления. <br><br>
Первое, что Вам нужно сделать - это погрузится в глубокую медитацию. Вам лучше запомнить дальнейшие инструкции, чтобы Вы могли сконцентрироваться на Ваших образах, а не на чтении инструкций и "прыжках" от чтения к образам. <br><br>
Когда Вы достигните глубокой медитации, почувствуйте, как Вы плывёте вверх. Постарайтесь увидеть, как Вы поднимаетесь всё выше и выше. Вы проходите сквозь облака и продолжаете забираться все выше, видя над собой вершину высокой горы. Вы поднимаетесь еще выше и приземляетесь на вершину, покрытую свежей зеленой травой. Перед Вами находится круг из камней, в самом центре которого, на высоте около двух метров, находится сфера чистого белого света. Вы входите в священный круг камней.<br><br>
Сфера чистого белого света пульсирует и становится всё ярче по мере Вашего приближения к ней. Вы останавливаетесь прямо под ней. Сфера опускается, образуя кокон белого света вокруг Вашего тела. Вы произносите нараспев: <br><br>
Я - единое целое с моим Высшим "Я", моё Высшее "Я" и я сам(а) едины.<br><br>
Если Вы все сделали правильно, то почувствуете, как Ваше тело вибрирует от энергии. Теперь повторите несколько раз:<br><br>
Я - это моё Высшее "Я".<br><br>
Уровень Вашей энергии сейчас должен парить. Теперь произнесите так же как Вы произносите священный звук "ом":<br><br>
Я есть то, что я есть.<br><br>
В этот момент уровень Вашей энергии должен устремиться в небо как ракета. Теперь сфокусируйтесь на той области своего тела, которую Вы хотели бы исцелить.  Там Вы увидите золотой свет. Попросите своё Высшее "Я" направить туда исцеляющую энергию. Вы почувствуете в этом месте вибрацию. Подождите, пока она прекратится, а затем поблагодарите свое Высшее "Я". Выйдите из медитации и знайте, что изменения в Вашем состоянии произошли.<br><br>
<b>НАЙТИ (И УДЕРЖАТЬ) ЛЮБОВЬ. Автор - Саммер</b><br><br>
За многие годы проведения сеансов ясновидения (не спрашивайте, как много их было!) я заметил, что любовь - это самая часто встречающаяся проблема. Почему так трудно найти Любовь и удержать её? Иногда все что нужно - это подтолкнуть энергию Любви в нужном Вам направлении. Вот несколько советов, как это сделать:<br><br>
<b>КРИСТАЛЛЫ И КАМНИ</b><br>
Каждый вид кристаллов или камней обладает определенной силой. Их присутствие в Вашем окружении привлечет к Вам энергию, ассоциируемую с этим видом камня. Например, Розовый Кварц - прекрасный камень для любви и романтики. Носите его с собой постоянно или имейте его дома, и Вы заметите, что Вас начинает окружать любовь. .<br><br>
<b>ФЕН-ШУЙ</b><br>
Фен-Шуй это древнее китайское искусство освоения пространства. Каждое место в доме представляет собой какую-то сторону Вашей жизни. Отношения - это дальний правый угол Вашего дома. Украсьте эту область вещами, напоминающими Вам о любви - фотографиями влюбленных парочек, красивыми цветами, вещами Вашей симпатии, изображением обручального кольца, конечно же, розовым кварцем - думаю, Вы поняли идею!<br><br>
<b>ПОЗИТИВНЫЕ АФЕРМАЦИИ</b><br>
Если Вы не будете четким, Вселенная не узнает, чего Вы хотите. Создайте аффермацию, которая приведет к Вам Вашу Любовь. Например: "Мой идеальный любовный партнер и я связаны умами, сердцами, телами и душами, сейчас и всегда". Сделайте повторение позитивных аффермаций своей ежедневной практикой и повторяйте их как можно чаще.<br><br>
b>ЗАКЛИНАНИЯ И ГОРЯЩИЕ СВЕЧИ</b><br>
Заклинания и пламя свечей являются очень мощными инструментами в проявлении того, чего Вы хотите. Хотя любой может следовать этой практике, обычно лучше найти кого-то, кто обладает большим опытом в этой области.<br><br>
<b>СОВМЕСТИМОСТЬ И ВРЕМЕННЫЕ РАМКИ</b><br>
Когда Вы встретите свою родственную душу? Подходит ли мне человек, которого я только что встретил? Астрология может быть использована для того, чтобы ответить на эти важные вопросы и привести Вас к нужному человеку в нужный момент.<br><br>
<b>ЯСНОВИДЕНИЕ</b><br>
Сеанс ясновидения с аккуратным, искренним и заботливым экстрасенсом может привести Вас на правильный путь, путь который даст Вам жизнь полную счастья с Вашим возлюбленным.<br><br>
<b>РЕКОМЕНДАЦИИ</b><br>
Попробуйте испытать на себе один или все вышеперечисленные методы. Здесь, на "Астральном контакте" Вы можете найти одаренных экстрасенсов, выдающихся астрологов и мастеров заклинаний которые могут помочь Вам воплотить свои мечты о любви и романтике.<br><br>
Будьте благословенны!</p>';
$lang['page_name_add_funds_readers']= 'Живой сеанс ясновидения в чате';
$lang['Enter_Readers_Username'] 	= 'Введите имя Ясновидящего';
$lang['Sum_to_Add'] 				= 'Сумма для добавления';
$lang['Currency'] 					= 'Выберите валюту';
$lang['USD'] 						= 'USD';
$lang['CAD'] 						= 'CAD';
$lang['Sorry_there_is_no_such_Reader.'] = 'Извините, такого ясновидящего не существует';
$lang['was_added_to'] 				= 'было добавлено к';
$lang['Back']						= 'Назад';
$lang['Page_name_add_reader'] 		= 'Обзор';
$lang['Account_Overview'] 			= 'Обзор профиля';
$lang['List_of_Pending_Payouts'] 	= 'Список ожидаемых выплат';
$lang['Balance'] 					= 'Баланс';
$lang['Reg_date'] 					= 'Дата регистрации';
$lang['View'] 						= 'Просмотреть';
$lang['affiliate_Invalid_Record'] 	= 'Неправильная запись! Ключ пустой.';
$lang['Add_a_new_Affiliate'] 		= 'Добавить нового партнера';
$lang['Zero'] 						= 'Ноль';
$lang['mins'] 						= 'минут';
$lang['this_username_is_taken'] 	= 'Извините, пользователь с таким именем уже существует.';
$lang['Affiliate_information'] 		= 'Информация о партнере';
$lang['PayPal_email_address'] 		= 'E-mail по системе PayPal';
$lang['Last_Payout'] 				= 'Последняя выплата';
$lang['Link'] 						= 'Ссылка';
$lang['Payouts'] = 'Выплаты';
$lang['The_information_has_been_saved'] = 'Информация сохранена';
$lang['Back_to_List'] = 'Назад к списку';
$lang['Payout_of'] = 'Платеж по';
$lang['for'] = 'за';
$lang['was_marked'] = 'был отмечен как выполненный';
$lang['affiliate_Are_you_sure'] = 'Вы уверены, что Вы произвели платеж в пользу';
$lang['PayPal_email_is_empty'] 		= 'Поле e-mail по системе PayPal не заполнено';
$lang['Mark_as_Paid']  				= 'Отмечен как оплаченный';
$lang['Save']  						= 'Сохранить';
$lang['Are_you_sure_you_want_delete'] = 'Вы уверены, что хотите удалить';
$lang['from_affiliates']  			= 'из партнеров?';
$lang['Affiliate_Signup']  			= 'Парнерское соглашение';
$lang['Confirm_Password']  			= 'Подтвердите пароль';
$lang['email_Address']  			= 'Адрес E-mail';
$lang['type_characters_you_see'] 	= 'Пожалуйста, введите символы<br />которые Вы видите на картинке';
$lang['Add_a_user_to_Banned_list'] 	= 'Добавить пользователя в черный список';
$lang['IP'] 						= 'IP';
$lang['The_user'] 					= 'Пользователь';
$lang['has_been_added_to_the_banlist'] = 'был добавлен в черный список';
$lang['from_banned_list'] = 'из черного списка?';
$lang['Banning_tool_by_DOB'] = 'Добавление в чёрный список по дате рождения';
$lang['all'] = 'все';
$lang['limited'] = 'ограничен';
$lang['preferred'] = 'предпочтителен';
$lang['banned'] = 'в черном списке';
$lang['User_Name'] = 'Имя пользователя';
$lang['User_ID'] = 'ID пользователя';
$lang['Client_Status'] = 'Статус клиента';
$lang['UserName_is_a_required_field'] = 'Имя пользователя - это обязательное для заполнения поле';
$lang['Edit_the_user_in_the_Black_List'] = 'Отредактировать статус пользователя в чёрном списке';
$lang['Attemped_to_login'] = 'Попытался войти';
$lang['CC_Number'] = 'Номер кредитной карты';
$lang['Expiration_Date'] = 'Срок истечения действия';
$lang['Spent_Amount'] = 'Потраченная сумма';
$lang['last_30_days'] = 'за последние 30 дней';
$lang['during_the_day'] = 'в течение дня';
$lang['Year'] = 'Год';
$lang['Month'] = 'Месяц';
$lang['Day'] = 'День';
$lang['Gender'] = 'Пол';
$lang['Add_DOB_to_Banned_list'] = 'Добавить дату рождения в черный список';
$lang['Both'] = 'Оба';
$lang['Male'] = 'Мужской';
$lang['Female'] 						= 'Женский';
$lang['Buy_more_time'] 					= 'Купить больше времени';
$lang['Last_Name'] 						= 'Фамилия';
$lang['Street_Address'] 				= 'Улица';
$lang['Province'] 						= 'Область';
$lang['Minutes_for_TESTING'] 			= 'Минут для тестирования';
$lang['Minutes_Live_Chat_Reading'] 		= 'Минут для живого сеанса ясновидения в чате';
$lang['Credit_card_type'] 				= 'Тип кредитной кары';
$lang['Visa'] 							= 'Visa';
$lang['MasterCard'] 					= 'MasterCard';
$lang['Discover_Novus'] 				= 'Discover (Novus)';
$lang['American_Express'] 				= 'American Express';
$lang['Card_Number'] 					= 'Номер карточки';
$lang['your_ures_ID_missed_try_later'] = 'Извините, ID Вашего пользователя недоступен. Пожалуйста, попробуйте еще раз позже.';
$lang['Transaction_Declined'] = 'Транзакция отклонена';
$lang['Client'] = 'Клиент';
$lang['has_canceled_authorization'] 	= 'отменил авторизацию';
$lang['minutes'] 						= 'минут';
$lang['authorization_cancelled'] = 'авторизация была отменена';
$lang['cancel_auth_msg_1'] = 'Авторизация отменена. Эти отчисления будут сняты с Вашего счёта через 7 дней.';
$lang['chat_php_text1'] = 'Выберите месяц и год, чтобы увидеть историю Ваших недавних чатов. Нажмите на имя сессии чтобы просмотреть историю.';
$lang['chat_php_text2'] = 'История чата не найдена';
$lang['Total_chat_duration'] 			= 'Общая продолжительность чата';
$lang['sec'] 							= 'секунд';
$lang['Amount_for_Wp_Email_Readings'] 	= 'Сумма за сеансы ясновидения по вебфону/e-mail';
$lang['Total_Amount_for_Payout'] 		= 'Полная сумма к оплате';
$lang['Date_Recorded'] 					= 'Дата записи';
$lang['Paid_time'] 						= 'Оплаченнное время';
$lang['Due_to_reader'] 					= 'По ясновидящему';
$lang['Total_pages'] 					= 'Всего страниц';
$lang['chat_sessions_txt_1'] 			= 'Если Вы удалите сессию, это удалит сумму, которую заработал ясновидящий по этой сессии.';
$lang['min'] 							= 'минут';
$lang['hours'] 							= 'часов';
$lang['days'] 							= 'дней';
$lang['Remove_checked_sessions'] 		= 'Удалить проверенные сесси';
$lang['Remove_session'] 				= 'Удалить сессию';

$lang['PSYCHAT_Continued_chat_order']	= 'Астральный чат - заявка на продолжение чата';
$lang['continued_chat_order'] = 'заявка на продолжение чата';
$lang['with'] = 'с';
$lang['TIME'] = 'ВРЕМЯ';
$lang['USED'] = 'ИСПОЛЬЗОВАНО';
$lang['free_minutes'] = 'бесплатных минут';
$lang['chataddfunds_msg_1'] = 'Вы не заполнили все обязательные поля';
$lang['chataddfunds_msg_2'] = 'Пожалуйста, предоставьте данные Вашего счета';
$lang['chataddfunds_msg_3'] = 'Пожалуйста, введите дату окончания срока действия';
$lang['chataddfunds_msg_4'] = 'Последние три цифры на обратной стороне Вашей карточки';
$lang['address'] = 'адрес';
$lang['zipcode'] = 'почтовый индекс';
$lang['Card_type'] = 'Тип карточки';
$lang['chataddfunds_txt_1'] = 'Используйте нижеследующую форму для создания Вашего счета.
<p><b>ПРИМЕЧАНИЕ</b>: На каждые оплаченные 15 или более минут Вы получаете <font color="#FF0000"><b>10 МИНУТ БОНУСНОГО БЕСПЛАТНОГО</b></font> времени.<br>
Если Вы пополняете средства на Вашем счету, пожалуйста, используйте хотя бы 2 минуты Вашего времени <u>сегодня.</u><br>
 Если Вы не используете хотя бы 1 минуту сегодня, Ваш платеж будет отменен и время, которое Вы приобрели, будет удалено с Вашего счета.
';
$lang['chataddfunds_txt_2'] = '<b>Примечание</b>: Когда нажимаете на кнопку обработки платежа не нажимайте больше ОДНОГО раза и не обновляйте Следующую страницу.';
$lang['First_Name_on_card'] = 'Имя на карточке';
$lang['Last_Name_on_card'] = 'Фамилия на карточке';
$lang['Billing_Address'] = 'Адрес для выставления счета';
$lang['Billing_City'] = 'Город';
$lang['Billing_State'] = 'Штат';
$lang['Billing_Zipcode'] = 'Почтовый индекс';
$lang['Billing_Country'] = 'Страна';
$lang['Card_CVV_Code'] = 'CVV код карточки';
$lang['Card_Expiration'] = 'Срок действия карточки';
$lang['Payment_Method'] = 'Способ оплаты';
$lang['Process_Payment'] = 'Обработать платеж';
$lang['Please_Select'] = 'Пожалуйста, выберите';
$lang['chataddfunds2_msg_2'] = 'Вы не можете менять номер своей кредитной карточки в течение 24 часов';
$lang['chataddfunds2_msg_1'] = 'Трансакция отклонена:  Вы превысили свой лимит на "Астральном контакте"!<br><br>'.$lang['chataddfunds2_msg_14'];
$lang['chataddfunds2_msg_3'] = 'Астро-чат - превышен лимит "Астрального контакта" ';
$lang['chataddfunds2_msg_4'] = 'Трансакция отклонена: Вы в чёрном списке!<br><br>'.$lang['chataddfunds2_msg_14'];
$lang['chataddfunds2_msg_5'] = 'Транзакция отклонена: Неправильная сумма';
$lang['chataddfunds2_msg_6'] = 'Трансакция отклонена: Вы превысили свой лимит в "Астральном контакте"!';
$lang['From'] = 'От';
$lang['Real_Name'] = 'Настоящее имя';
$lang['Content_Type'] = 'Тип содержимого';
$lang['Belahost_Service'] = 'Belahost Сервис';
$lang['Proceed_to_PayPal'] = 'Оплатить через PayPal';
$lang['chataddfunds2_txt_1'] = 'ВАЖНО: Платежи произведенные через систему PayPal могут задерживаться до 1 часа прежде чем они отразятся на Вашем счету.<br><br>
ВНИМАНИЕ: Если Вы производите оплату с Вашего счета в PayPal используя "Чеки с банковского счета" время, которое Вы приобретаете не добавится к Вашему счету пока чек не будет проведен. (5-10 дней)';
$lang['chataddfunds2_msg_7'] = 'Пожалуйста, выб6ериет метод оплаты';
$lang['Processing_Payment'] = 'Обработка платежа';
$lang['chataddfunds2_msg_8'] = 'Пожалуйста, подождите, мы проверяем информацию о  Вашей кредитной карточке';
$lang['chataddfunds2_txt_2'] = 'Спасибо что произвели оплату в размере $';
$lang['chataddfunds2_txt_3'] = 'Ваш баланс был обновлен и Вы можете начать сеанс прорицания прямо сейчас.';
$lang['Deposit_Credit_Card'] = 'Депозит (Крединтая карта)';
$lang['Yes'] = 'Да';
$lang['No'] = 'Нет';
$lang['Order'] = 'Заказ';
$lang['Phone'] = 'Телефон';
$lang['Sign_up_date'] = 'Дата вступления';
$lang['Reader_if_BMT'] = 'Прорицатель (если доп.время)';
$lang['PSYCHAT'] = 'Астро-чат';
$lang['Successful_Authorization'] = 'Авторизация выполнена успешно';
$lang['Incoming_Chat_Order'] = 'Входящий заказ на чат';
$lang['chataddfunds2_msg_9'] = 'Получен заказ от клиента';
$lang['chataddfunds2_msg_10'] = 'Спасибо за Ваш заказ';
$lang['chataddfunds2_msg_11'] = 'Детали Вашего приобретения следующие';
$lang['Your'] = 'Ваш';
$lang['chataddfunds2_txt_4'] = 'Пожалуйста, убедитесь что Вы отключили функцию блокировки всплывающих окон, прежде чем зайти в чат. Данная страница поможет Вам отключить функцию блокировки всплывающих окон в Internet Explorer';
$lang['chataddfunds2_msg_12'] = 'Спасибо!';
$lang['chataddfunds2_msg_13'] = 'Авторизация не пройдена';
$lang['chatmain_txt_1'] = 'Представляет Ваш суммарный доход.';
$lang['What_is_this'] = 'Что это?';
$lang['chatmain_txt_2'] = 'Простых шага для получения Вашего мгновенного персонального сеанса ясновидения:';
$lang['chatmain_txt_3'] = 'Пожалуйста, укажите Ваши имя и фамилию!';
$lang['Fund'] = 'Пополнить';
$lang['chatmain_txt_4'] = 'Ваш счет на "Астральном контакте". <br>(Пропустить этот шаг если у Вас есть бесплатное время или оплаченный баланс)';
$lang['Select_your_reader'] = 'Выберите своего ясновидящего';
$lang['Start_your_Reading.'] = 'Начать сеанс ясновидения';
$lang['Message_Center'] = 'Центр сообщений';
$lang['Inbox'] = 'Входящие';
$lang['New'] = 'Новые';
$lang['Purchases'] = 'Покупки';
$lang['Page_Reader'] = 'Вызвать ясновидящего';
$lang['chatmain_txt_5_part1'] = 'ПРИМЕЧАНИЕ: На каждые оплаченные 15 или более минут Вы получаете 10 МИНУТ БОНУСНОГО БЕСПЛАТНОГО времени. <br>
Если Вы пополняете средства на Вашем счету, пожалуйста, используйте хотя бы 2 минуты Вашего времени в течение 5 дней.<br>
Если Вы не используете хотя бы 2 минуты сегодня, Ваш платеж будет автоматически  отменен и время, которое Вы приобрели, будет удалено с Вашего счета.<br>
Вы так же можете сами отменить любые платежи если Вы передумаете, при условии что Вы не использовали приобретенное время и Вы отменили оплату в течение 5 дней после покупки. <br><br>
ВАЖНО! Если Вы добавляете время (новая покупка) к Вашему счету и уже имеете время, сохраненное ранее, то если Вы решите отменить покупку нового времени, ВСЕ ВАШЕ ВРЕМЯ ОБНУЛИТЬСЯ.
Пожалуйста
';
$lang['chatmain_txt_5_part2'] = 'свяжитесь с </a> администрацией сайта чтобы удалить новоприобретенное время с сохранением ранее приобретенного времени на Вашем счету.';
$lang['chatmain_txt_6'] = 'Тоько для развлекательных целей. Вы должны быть старше 18 лет, чтобы пользоваться нашим сервисом';
$lang['Who_is_chatting'] = 'Кто в чате?';
$lang['Our_clients'] = 'Наши клиенты';
$lang['Sent'] = 'Отправленные';
$lang['Pending_Messages'] = 'Текущие сообщения';
$lang['Pending_Approval'] = 'Текущеие подтверждение';
$lang['Pending_Readers_info_Upgrade'] = 'Обновление информации о действующих ясновидящих';
$lang['Message_Center_Settings'] = 'Настройки центра сообщений';
$lang['System_of_banning_users'] = 'Система занесения пользователей в Чёрный список';
$lang['Readers_Balance'] = 'Баланс ясновидящего';
$lang['Settings_Price'] = 'Установки/Цена';
$lang['List_of_waiting_charges'] = 'Список "ожидающих" платежей';
$lang['List_of_Webphone Readers'] = 'Список ясновидящих по вебфону';
$lang['Webphone_Logs'] = 'Журналы работы вебфона';
$lang['Webphone_Clients'] = 'Клиенты по вебфону';
$lang['Webphone/E-mail_Amounts'] = 'Объем платежей по сеансам ясновидения по вебфону/e-mail';
$lang['Edit/Remove_chat_sessions'] = 'Редактировать/Удалить сессию чата';
$lang['Add_Edit_funds_for_Readers'] = 'Добавить/Редактировать средства для ясновидящих';
$lang['Send_E-mails'] = 'Послать e-mail';
$lang['Email_Reading_Readers'] = 'Ясновидящие по e-mail';
$lang['Email_Reading_Requests_Readings'] = 'Запросы/Сеансы ясновидения по e-mail';
$lang['Referrer_statistics'] = 'Статистика по направлениям';
$lang['Remove_old_history_records'] = 'Удалить старые записи';
$lang['Double_readers'] = 'Ясновидящие работающие в паре';
$lang['Your_last_chat_was'] = 'Ваш последний чат_был';
$lang['View_the_logs'] = 'Показать журнал работы';
$lang['You_have'] = 'У Вас';
$lang['pending'] = 'текущих';
$lang['Email_Readings'] = 'Сеансов ясновидения по e-mail';
$lang['chatmain_txt_7'] = 'Извините, Ваш браузер не поддерживает Cookies.<br> Вы не можете получить статус "Online" если в Вашем браузере не включена поддержка Cookies.<br> Пожалуйста, включите Cookies и обновите эту страницу.';
$lang['chatmain_txt_8'] = 'Держите окно мониторинга открытым (Вы можете его свернуть) и Вы будете оповещены, когда поступит запрос с чата.';
$lang['Email_Reading_Schedule'] = 'Расписание прочтения e-mail';
$lang['Update'] = 'Обновить';
$lang['List_of_clients_youve_read_for'] = 'Список клиентов, для которых Вы проводили сеансы';
$lang['Your_Balance'] = 'Ваш баланс';
$lang['Contact_the_Admin'] = 'Связаться с администратором';
$lang['Submit_Magazine_Article'] = 'Подписаться на статью из журнала';
$lang['Current_Price_Rate_Structure'] = 'Текущая структура цены/ставки';
$lang['Invoice'] = 'Счет-фактура';
$lang['User_Ban'] = 'Запрет доступа пользователю';
$lang['WebPhone_Control_Panel'] = 'Панель управления вебфоном';
$lang['Webphone_Deposits'] = 'Депозиты на вебфон';
$lang['Pending_Email_Readings'] = 'Текущие сеансы ясновидения по e-mail';
$lang['Set_Special_Email_Rates'] = 'Установить "Специальные" ставки на e-mail';
$lang['Your_profile'] = 'Ваши данные';
$lang['Open_Chat_Monitor_Window'] = 'Окно мониторинга за открытием чата';
$lang['chatmain_txt_9_1'] = 'И снова, здравствуйте! <b>';
$lang['chatmain_txt_9_2'] = '</b>!<br><br> Как только вы будете готовы начать сеанс ясновидения -';
$lang['Goes_Online'] = 'Подключается';
$lang['Set_Webphone'] = 'Установить вебфон';
$lang['Chat_Monitor_Window'] = 'Окно мониторинга чата';
$lang['Admin_wants_to_chat_with_you.'] = 'С Вами хочет поговрить Администратор';
$lang['No_Pending_Requests.'] = 'Нет текущих запросов';
$lang['chatmonitor_txt_1'] = 'Нажмите на имя клиента чтобы начать сеанс ясновидения.<BR><BR> До тех пор, пока это окно открыто, Ваш статус будет отображаться как \'Online\' и клиенты  могут запрашивать сессии чата с Вами.';
$lang['Chat_Webphone'] = 'Чат + вебфон';
$lang['Chat_Only'] = 'Только чат';
$lang['Webphone_Only'] = 'Только вебфон';
$lang['Refresh_the_monitor_window'] = 'Обновить окно мониторинга';
$lang['Log_Off'] = 'Выйти';
$lang['Take_5_mins_break'] = 'Перерыв на 5 минут';
$lang['Take_10_mins_break'] = 'Перерыв на 10 минут';
$lang['Client_Name'] = 'Имя клиента';
$lang['Our_Readers'] = 'Наши ясновидящие';
$lang['is_your_Favorite_Reader!'] = 'Ваш любимый ясновидящий';
$lang['Online_time'] = 'Время Online';
$lang['_hour'] = ' часов';
$lang['minutes_since'] = 'минут с';
$lang['chatourreaders_one_txt1_1'] = 'СЕГОДНЯ';
$lang['chatourreaders_one_txt1_2'] = 'Сегодня ЕСЛИ ВЫ РАЗМЕСТИТЕ ЗАКАЗ НА СЕАНС ЯСНОВИДЕНИЯ ПО E-MAIL, ОН БУДЕТ ПРОВЕДЕН ЯСНОВИДЯЩИМ';
$lang['Special_Email_reading_is'] = 'Специальный сеанс ясновидения по e-mail';
$lang['available'] = 'доступен';
$lang['Reader_Offline_Order_an'] = 'Ясновидящий не в сети? Закажите';
$lang['Email_Reading'] = 'Сеанс ясновидения по e-mail';
$lang['Send_email_to'] = 'Послать e-mail';
$lang['Chat_with'] = 'Начать чат с';
$lang['Set_as_my_Favorite'] = 'Установить как моего любимого';
$lang['Log_Files'] = 'Файлы истории:';
$lang['Edit_Delete_this_info'] = 'Редактировать/удалить эту информацию';
$lang['Chat'] = 'Чат';
$lang['chatpasswordchange_txt_1'] = 'Уважаемый';
$lang['chatpasswordchange_txt_2'] = 'Ваш запрос на пароль был одобрен. Ниже преведены Ваши новые данные:';
$lang['chatpasswordchange_txt_3'] = 'Пожалуйста, уведомите администратора сайта о том, что былипредоставлены недостаточные параметры';
$lang['Password_Changed'] = 'Пароль изменен';
$lang['chatpasswordchange_txt_4'] = 'Пароль изменен для';
$lang['chatpasswordchange_txt_5'] = 'E-mail послан пользователю.';
$lang['chatprofile_preprocess_txt1'] = 'Запрос смены пароля';
$lang['chatprofile_preprocess_txt2'] = 'с просьбой изменить пароль на сайте Астральный контакт';
$lang['chatprofile_preprocess_txt3'] = 'Исходный пароль';
$lang['chatprofile_preprocess_txt4'] = 'Новый пароль';
$lang['chatprofile_preprocess_txt5'] = 'Нажминте на ссылку, приведенную ниже, чтобы подвтердить смену пароля';
$lang['chatprofile_preprocess_txt6'] = 'Запрос смены пароля на "Астральном контакте"';
$lang['chatprofile_preprocess_txt7'] = 'Ваш профиль был успешно обновлен!Запрос на смену пароля будет рассмотрен администрацией и Вы получите подтвержедние на e-mail как только Ваш пароль будет изменен.';
$lang['Start_Chat'] = 'Начать сеанс ясновидения';
$lang['chatstart_msg_1_1'] = 'Прежде чем Вы начнете, Вам нужно';
$lang['chatstart_msg_1_2'] = 'Остаток';
$lang['chatstart_msg_1_3'] = 'Ваш счет';
$lang['Fund_Account'] = 'Пополнить счет';
$lang['chatstart_msg_2'] = 'Ваш счет <b>Отключен</b>.';
$lang['chatstart_msg_3_1'] = 'Если Вы считаете что это ошибка, пожалуйста';
$lang['chatstart_msg_3_2'] = 'свяжитесь с нами';
$lang['chatstart_msg_4'] = 'К сожалению, ни один из Ваших ясновидящих недоступен в данный момент.  <br><br>Пожалуйста, попробуйте позже.';
$lang['chatstart_msg_5'] = 'У Вас нет "Любимого" ясновидящего. Пожалуйста, выберите ясновидящего из нашего списка доступных ясновидящих online';
$lang['chatstart_msg_6_1'] = 'Ваш любимый ясновидящий';
$lang['chatstart_msg_6_2'] = 'доступен!';
$lang['chatstart_msg_7_1'] = 'К сожалению, Ваш любимый ясновидящий';
$lang['chatstart_msg_7_2'] = 'недоступен в данный момент. Пожалуйста, выберите другого ясновидящего из списка доступных';
$lang['chatstart_msg_8'] = 'Выберите Ваши предпочтения и нажмите "Начать чат"';
$lang['chatstart_msg_9_1'] = '*ВНИМАНИЕ* Отключите блокираторы всплывающих окон или Ваш чат не начнется!';
$lang['chatstart_msg_9_2'] = 'У Вас есть';
$lang['chatstart_msg_9_3'] = 'минут полного времени для использования...<br> Сколько времени Вы бы хотели использовать для этой сессии?';
$lang['chatstart_msg_9_4'] = 'ОБРАТИТЕ ВНИМАНИЕ: Вы не обязаны использовать все время, указанное здесь,  но мы просим Вас указать, сколько времени Вы хотите использовать, чтобы Ваш ясновидящий получил представление о том. Как структурировать Ваш сеанс.<br><br>
Вы можете покинуть чат в любой момент и все неиспользованное время будет сохранено на Вашем счету в течение <b>7 дней</b> после чего оно будет отменено и на неиспользованное время не будут начисляться никакие расходы.
';
$lang['ALL_OF_MY_STORED_TIME'] = 'ВСЕ МОЕ СОХРАНЕННОЕ ВРЕМЯ';
$lang['DEBUG_OPTION'] = 'ВОЗМОЖНОСТЬ ОТЛАДКИ';
$lang['Chat_Topic'] = 'Тема чата';
$lang['chatstart_msg_10'] = '[Комната срочного чата] Используйте только если комната обычного чата не работает.';
$lang['chatstart_msg_11'] = 'Если Вы пользователь MAC, Вам рекомендуется использовать веб-браузер FireFox';
$lang['Chat_Now'] = 'Начать Чат';
$lang['Start'] = 'Старт';
$lang['chatstart_msg_12'] = 'У Вас ПРОБЛЕМЫ? Нажмите здесь для Установок, которые МОГУТ помочь.';
$lang['Mac_users_here'] = 'Пользователям Mac сюда';
$lang['chatstart_msg_13'] = 'Вы не заполнили все обязательные поля';
$lang['Please_select_reader'] = 'Пожалуйста, выберите ясновидящего';
$lang['Topic_is_required.'] = 'Необходима тема';
$lang['Change_your_Information'] = 'Изменить Ваши данные';
$lang['Credit_Card_Billing_Name'] = 'Имя на кредитной карте для выставления счетов';
$lang['client_edit_txt_1'] = 'E-mail будет главной формой общения, пожалуйста, убедитесь что вы ввели правильный адрес E-mail';
$lang['DOB'] = 'Дата рождения';
$lang['client_edit_txt_2'] = 'Новые данные сохранены';
$lang['Jan'] = 'Январь';
$lang['Feb'] = 'Февраль';
$lang['Mar'] = 'Март';
$lang['Apr'] = 'Апрель';
$lang['May'] = 'Май';
$lang['Jun'] = 'Июнь';
$lang['Jul'] = 'Июль';
$lang['Aug'] = 'Август';
$lang['Sep'] = 'Сентябрь';
$lang['Oct'] = 'Октябрь';
$lang['Nov'] = 'Ноябрь';
$lang['Dec'] = 'Декабрь';
$lang['All_months'] = 'Все месяцы';
$lang['Last_12"months'] = 'Последние 12 месяцев';
$lang['Chat_'] = 'Чат';
$lang['Overview'] = 'Обзор';
$lang['Payments'] 					= 'Платежи';
$lang['Communicate'] 					= 'Связаться';
$lang['Campaigns'] 						= 'Кампании';
$lang['User_Groups'] 					= 'Группы пользователей';
$lang['Categories'] 					= 'Категории';
$lang['Representatives'] 				= 'Представители';
$lang['Downline'] 						= 'Пересылка на нижный уровень';
$lang['Powerline'] 						= 'Шина питания';
$lang['Leads'] 							= 'Текущие';
$lang['Order_History'] 					= 'История заказа';
$lang['Manage_Content'] 				= 'Управление контентом';
$lang['Messages'] 						= 'Сообщения';
$lang['Graphics_Library'] 				= 'Библиотека графики';
$lang['Dynamic_Pages'] 					= 'Динамические страницы';
$lang['Manage_Users'] 					= 'Управление пользователями';
$lang['Manage'] 						= 'Управление';
$lang['Database'] 						= 'База данных';
$lang['Reports'] 						= 'Отчеты';
$lang['Response Rate'] 					= 'Быстрота отклика';
$lang['Admin'] 							= 'Администратор';
$lang['LifeForce'] 						= 'LifeForce';
$lang['Notifications'] 					= 'Извещения';
$lang['Account_Info'] 					= 'Информация по счету';
$lang['Account_Managers'] 				= 'Менеджеры по рекламе';
$lang['Products'] 						= 'Продукты';
$lang['Member_Forum'] 					= 'Форум участника';
$lang['Financial_Center'] 				= 'Финансовый центр';
$lang['Previous_Page'] 					= 'Предыдущая страница';
$lang['Next_Page'] 						= 'Следующая страница';
$lang['Page_'] 							= 'Страница';//Страница 1 из 1';
$lang['of_'] 							= 'из';
$lang['Showing_ONLY_fields_Starting'] 	= 'Показывать только поля начинающиеся с:';
$lang['Search_for_fields_Starting'] 	= 'Найти поля начинающиеся с:';
$lang['Image properties:'] 				= 'Свойства изображения:';
$lang['<br>Supported formats:'] 		= '<br>Поддерживаемые форматы: JPEG, PNG<br>Введите "none" и "Сохранить изменения" если изображения нет';
$lang['common_msg_1'] 					= 'Ошибка загрузки файла';
$lang['common_msg_2_1'] 				= 'Загруженный файл слишком большой';
$lang['common_msg_2_2'] 				= 'Кб максимум';
$lang['common_msg_3'] 					= 'Неправильный формат загруженного файла. Поддерживаемые форматы:';
$lang['Date_Created'] 					= 'Дата создания';
$lang['Last_Modified'] 					= 'Дата последней модификации';
$lang['All_systems_go'] 				= 'Все системы';
$lang['Logout'] 						= 'Выйти';
$lang['Failed_reading'] 				= 'Ошибка чтения';
$lang['common_msg_4'] 					= 'По видимому, он был удален.';
$lang['Save_Changes']					= 'Сохранить изменения';
$lang['Cancel'] 						= 'Отмена';
$lang['user'] 							= 'пользователь';
$lang['domain'] 						= 'домен';
$lang['Check_DNS_RR_OK'] 				= 'Проверьте DNS RR';
$lang['MX_LOOKUP_RESULTS'] 				= 'MX LOOKUP RESULTS';
$lang['HELO_JOHN'] 						= 'Привет, Джон';
$lang['MAIL_FROM'] 						= 'Письмо от';
$lang['RCPT_TO'] 						= 'RCPT TO';
$lang['DATA'] 							= 'DATA';
$lang['Message-ID'] 					= 'ID-сообщения';
$lang['X-Mailer'] 						= 'X-Mailer: QUALCOMM Windows Eudora Version 5.2.0.9';
$lang['To_email'] 						= 'Кому';
$lang['Finish'] 						= 'Закончить';
$lang['Descending'] 					= 'По убыванию';
$lang['Sort_by'] 						= 'Отсортировать';
$lang['Members_Area'] 					= 'Область участников';
$lang['Campaign_is_currently_Running'] 	= 'Кампания в текущий момент <b>Запущена</b>.';
$lang['Campaign_is_currently_OnHold'] 	= 'Кампания в текущий момент <b>Приостановлена</b>.';
$lang['Campaign_is_in_DraftMode'] 		= 'Компания в<b>Режиме Разработки </b> (Еще не запущена).';
$lang['Period'] 						= 'Период';
$lang['Min_Interval'] 					= 'Минимальный интервал';
$lang['Information']					= 'Информация';
$lang['Psychic_Reader'] 				= 'Астральный контакт';
$lang['Establishing_Communication'] 	= 'Пожалуйста, подождите, устанавливается связь...';
$lang['common_chat_msg_1_1'] 			= 'Привет, мое имя';
$lang['common_chat_msg_1_2'] 			= 'и сегодня я буду Вашим ясновидящим. Как Ваши дела?';
$lang['common_chat_msg_2'] 				= 'В данный момент вы общаетесь с ';
$lang['customer_service_msg_1'] 		= 'Пожалуйста, присылайте свои комментарии/вопросы используя нижеприведенную форму. Нам интересно Ваше мнение об Астральном контакте. Мы направим по соответствующему адресу Ваши запросы так быстро, как это возможно - обычно в течение 24 часов.';
$lang['Your_Full_Name'] 				= 'Ваше полное имя';
$lang['Your_Email_Address'] 			= 'Ваш e-mail адрес';
$lang['Your_Username'] 					= 'Ваше имя пользователя';
$lang['if_you_are_registered'] 			= 'если Вы зарегистрированный клиент';
$lang['Message'] 						= 'Сообщение';
$lang['Please_type_the_characters'] 	= 'Пожалуйста, введите символы';
$lang['you_see_at_the_picture'] 		= 'которые Вы видите на картинке';
$lang['Send'] 							= 'Послать';
$lang['dbaccount_msg_1'] 				= 'Фатальная ошибка базы данных: Создание таблицы счетов';
$lang['dbaccount_msg_2_1'] 				= 'Счет';
$lang['dbaccount_msg_2_2'] 				= 'не существует на нашем сервере';
$lang['dbaccount_msg_3_1']				= 'Комбинация логина и пароля, которые Вы указали';
$lang['dbaccount_msg_3_2'] 				= 'неправильные';
$lang['dbrepresentative_msg_1'] 		= 'Фатальная ошибка базы данных: Создание репрезентативной таблицы';
$lang['dbsession_msg_1'] 				= 'Фатальная ошибка базы данных: создание таблицы сессий';
$lang['dbstorage_msg_1'] 				= 'Фатальная ошибка базы данных: создание таблицы хранения';
$lang['Failed_uploading_file'] 			= 'Ошибка загрузки файла';
$lang['Cant_create_directory'] 			= 'Ошибка создания директории';
$lang['Cant_copy_to'] 					= 'Ошибка скопирования в';
$lang['dbstorage_msg_2_1'] 				= 'Ошибка модификации поля в "Множество" - слишком много уникальных значений';
$lang['is_the_max'] 					= 'максимальное';
$lang['dbstorage_msg_3'] 				= 'Ошибка модификации поля в Enum - некоторые значения не могут быть включены в enum';
$lang['dbstorage_msg_4'] 				= 'Ошибка модификации поля - неправильный тип';
$lang['disclaimer_main_text'] 			= '<u><b>Соглашение</b></u><br><br>
Только для развлекательных целей. Чтобы воспользоваться нашим сервисом, Вам должно быть 18 или более лет.<br><br>
Астральный контакт не делает  никаких заявлений или гарантий, очевидных или предполагаемых, по отношению к точности, значимости, или качеству информации. А также не принимает на себя и настоящим отвергает любые обязательства по отношению к любому лицу или объекту за какой либо ущерб или потерю (включая, без ограничений, физические, интеллектуальные, специальные, непрямые, случайные или  косвенные) причиненные вследствие использования любой информации и/или предположения или рекомендации предоставленных Вам с помощью услуг любого и каждого ясновидящего на сайте Астральный контакт, или как результат использования Вами нашего сервиса, вне зависимости от того, были ли они результатом небрежности, случайностью, или любой другой причины. Рекомендации по здоровью или лечению перед применением  должны быть предоставлены для проверки лечащему лицензированному врачу. <br><br>
Все тексты и графика защищены авторскими правами 1997 - 2009 Астрального контакта, кроме случаев, когда указано иное. <br><br>
Все содержание, диалоги, тексты и графика, созданные или отображаемые в любом чате становятся собственностью Астрального контакта если не указано иное. <br><br> Авторские права на графику карт Таро: U.S. Games Systems Inc.
';
$lang['Set_Double_Readers'] 			= 'Установить ясновидящих, работающих в паре';
$lang['The_client'] 					= 'Клиент';
$lang['authorized'] 					= 'был авторизирован для';
$lang['not_authorized'] 				= 'не был авторизирован для';
$lang['email_messages_msg_1']			= 'Авторизация не прошла';
$lang['email_messages_msg_2'] 			= 'Вышел из системы';
$lang['email_readers_txt_1'] 			= 'Пожалуйста, выберите ясновидящих, которые могут проводить сеансы по e-mail';
$lang['email_readers_txt_2'] 			= 'Данные успешно сохранены.';
$lang['email_readings_msg_1'] 			= 'Запрос на <strong>&quot;Предсказание по электронной почте&quot;</strong>';
$lang['email_readings_msg_2_1'] 		= 'Пожалуйста,';
$lang['email_readings_msg_2_2'] 		= 'войдите </a> или';
$lang['email_readings_msg_2_3'] 		= 'зарегистрируйтесь</a> чтобы заказать сеанс ясновидения по E-mail';
$lang['active'] 						= 'активных';
$lang['finished'] 						= 'законченых';
$lang['emailreadings_admin_txt_1'] 		= 'Активные - платеж был сделан, сеанс ясновидения не проведен<br>Текущие - платеж еще не был сделан<br>Законченые - платеж был сделан, сеанс ясновидения проведен';
$lang['Sex'] 							= 'Пол';
$lang['DOB_Month'] 						= 'Дата рождения месяц';
$lang['DOB_Date'] 						= 'Дата рождения день';
$lang['DOB_Year'] 						= 'Дата рождения год';
$lang['Topic'] 							= 'Тема';
$lang['emailreadings_admin_txt_2'] 		= 'Вы уверены, что хотите еще раз послать этот сеанс ясновидения по E-mail?';
$lang['ID'] 							= 'ID';
$lang['Phone_Number'] 					= 'Номер телефона';
$lang['State_or_Province'] 				= 'Штат или район';
$lang['Fax_number'] 					= 'Номер факса';
$lang['Method_of_Reading'] 				= 'Метод проведения сеанса ясновидения';
$lang['Birth_time'] 					= 'Время рождения';
$lang['Place_of_birth'] 				= 'Место рождения';
$lang['Numerology_name'] 				= 'Нумерологическое имя';
$lang['Numerology_date'] 				= 'Нумерологическая дата';
$lang['Reading_type'] 					= 'Тип ясновидения';
$lang['Special_instructions'] 			= 'Особые инструкции';
$lang['Additional_info'] 				= 'Дополнительная информация';
$lang['Reading'] 						= 'Сеанс ясновидения';
$lang['Resend'] 						= 'Переслать';
$lang['emailreadings_admin_txt_3'] 		= 'Удалить этот сеанс ясновидения по E-mail из списка';
$lang['emailreadings_admin_txt_4'] 		= 'emailreadings_admin_txt_4';
$lang['Your_Reading_by'] 				= 'Ваш_сеанс_проведен';
$lang['emailreadings_admin_txt_5'] 		= 'Вы уверены, что хотите удалить его?';
$lang['emailreadings_admin_txt_6'] 		= 'Неправильная запись! Ключ пустой';
$lang['emailreadings_scedual_txt_1'] 	= 'Обновить расписание сеансов ясновидения по e-mail';
$lang['emailreadings_scedual_txt_2'] 	= 'Выбрать расписание (дни)';
$lang['emailreadings_scedual_txt_3'] 	= 'Изменения успешно сохранены.<br>Спасибо!';
$lang['Psychic_Contact_Chat'] 			= 'Чат Астрального контакта';
$lang['employment_main_text'] 			= '<p><b>Использование Астрального контакта</b><br><br>Что мы предлагаем нашим клиентам:<br>Астральный контакт и наши партнерские сайты предлагают "живые" сеансы ясновидения по чату, электронной почте и телефону. Этика - это наш главный приоритет. Профессиональные и заботливые ясновидящие только и ждут, когда Вы попросите их помощи. <br><br>Что мы ищем:<br>- Претенденты должны быть 18 лет и старше с выдающимися экстрасенсорными способностями, которые можно продемонстрировать в он-лайновом режиме, по телефону или e-mail с использованием какой-либо отдельной или всех существующих форм предсказаний, включая ясновидение, яснослышание, карты Таро, Нумерологию, Астрологию и так далее. <br>-
Предоставьте свою фотографию хорошего качества, которую мы сможем использовать на нашем сайте. <br>- Мы требуем, чтобы все наши экстрасенсы работили минимум 10 часов в неделю, но они могут продолжать работу сверх этого времени так долго, как сами того захотят.<br>- Все предсказания осуществляются через наши приватные чаты или по e-mail.<br>- Кандидатам на работу потребуется провести серию сеансов ясновидения по e-mail и в чате, чтобы продемонстрировать свои способности и точность. Эти испытания так же включают в себя проверку способности следовать политике сайта и его техническим требованиям.<br>- Все кандидаты являются "независимыми проводниками" и не являются работниками Астрального контакта или кого-либо из его партнеров. <br>- Комиссионные оплачиваются чеком или по системе PayPal. Через 6 месяцев работы с нами Вы можете запросить оплату посредством прямого депозита. <br><br>ПОЖАЛУЙСТА, ОБРАТИТЕ ВНИМАНИЕ: ИНОГДА мы предлагаем новым клиентам 10 минут бесплатного чата в качестве рекламной акции - и мы не платим ясновидящим за это. Однако многие клиенты хотят приобрести больше времени для работы с нашими ясновидящими. Если они довольны сессией,
У Вас появляется шанс заработать практически немедленно!<br><br>Технические требования:<br>- Претенденты должны бегло разговаривать на английском (грамматика и произношение учитываются во время Вашего интервью)<br>-
Минимальная скорость печати - 60 слов в минуту.<br>- Способность работать минимум 10 часов в неделю.<br>- Базовые знания Вашего компьютера.<br>- Надежный доступ к высокоскоростному интернету.<br>- ПК с установленной на нем ОС Windows. Извините, ОС Macintosh не поддерживаются.<br>- FireFox, Netscape или
Internet Explorer. Другие браузеры, включая AOL, MSN &amp; Yahoo не поддерживаются.<br><br>Примечание: Необходимо ответить на все вопросы. Пожалуйста, скопируйте и вставьте форму в  email и пошлите на адрес  <a href=\"#\">javachat@psychic-contact.com</a>
<br><br>Внимательно прочитайте наши правила &amp; REGS\ <a href=\"#\" target=\"_blank\">FAQ SHEET</a> перед тем как продолжить.<br><br>Пожалуйста, ответьте на вопросы точно и искренно .Вся информация проверяется и принимается во внимание перед тем, как интервью продолжиться.<br>Сегодняшнее число: <br>Имя: <br>Фамилия:
<br>Город/Штат или область: <br>Страна: <br>Телефон # <br>Дата рождения:
<br>Пол: <br>Полный почтовый адрес: <br>Email адрес: Ведите точно.
Кандидаты, которые ввели неправильный или недействующий адрес электронной почты не будут рассматриваться. <br>Дополнительный E-mail адрес: <br>Адрес Вашего web-сайта: Если таковой существует. <br> Когда Вы готовы приступить к работе: <br> Сколько лет Вы проводите сеансы ясновидения профессионально? <br>Бегло ли Вы говорите/пишите на английском? Этот сайт поддерживает только английский язык. Кандидаты, которым требуется перевод программного обеспечения не будут рассматриваться. <br>Пожалуйста, оцените Ваши грамматические способности и коммуникабельность. <br>Печатаете ли Вы без ошибок по крайней мере 60 слов в минту? <br>Способны ли Вы посвятить работе хотя бы 10 часов в неделю? <br>Какой тип компьютера Вы используете? Этот сайт поддерживает только ПК с ОС Windows. Кандидаты, использующие любые другие ОС не будут рассматриваться. <br>Какой браузер Вы используете? Этот сайт поддерживает только FireFox, Netscape и Internet Explorer. Кандидаты, использующие любой другой браузер, включая AOL, MSN и Yahoo не будут рассматриваться. <br>Как Вы подключаетесь к internet? <br>Используете ли Вы беспроводное соединение? Этот сайт не поддерживает беспроводное соединение. Кандидаты, использующие беспроводное соединение без возможности "жесткой связи" не будут рассматриваться. <br>Кто Ваш ИП? (Интернет-провайдер) <br>Проводили ли Вы ранее сеансы ясновидения он-лайн? Требуется опыт работы он-лайн <br>Провродили ли Вы сеансы ясновидения по e-mail? <br>Если Вы ответили "да", на каких сайтах Вы это делали? ПОЖАЛУЙСТА, ПРЕДОСТАВЬТЕ НАМ ИМЕНА КОМПАНИЙ (Перечислите все, пожалуйста)
 С УКАЗАНИЕМ ИМЕНИ, ПОД КОТОРЫМ ВАС ЗНАЛИ КЛИЕНТЫ: пример: [format= Компания\Ваше имя]
То есть введите Вашу информацию следующим образом: Астральный контакт \ "Джо-Свет",
Искатель по картам Таро\ "Старгейзер", Астральная Фея \ "Сьюзи" и так далее. <br>Какие формы предсказаний Вы практикуете? Перечислите в алфавитном порядке. <br>Перечислите соответствующий опыт. Пожалуйста, предоставьте как можно более полную информацию и используйте обычный шрифт, без верхнего регистра. <br>Добавьте здесь все, что, по Вашему мнению, нам необходимо знать о Вас. <br><br>Большое спасибо!<br>Астральный контакт <br><br />
                <br />
              </p>
';
$lang['end_session_msg_1'] 				= 'Ваша сессия успешно закончена. Куда бы Вы хотели сейчас перейти?';
$lang['You_can:'] 						= 'Вы можете:';
$lang['Go_into_another_chat'] 			= 'Перейти в другой чат';
$lang['Fund_your_account'] 				= 'Пополнить Ваш счет';
$lang['Leave_feedback_'] 				= 'Оставить общий отзыв или отзыв о конкретном ясновидящем';
$lang['Send_an_email'] 					= 'Послать срочный e-mail администратору сайта';
$lang['View_Transcripts'] 				= 'Просмотреть транскрипты';
$lang['Session_already_finished'] 		= 'Сессия уже закончена';

//$itogo = $lang['end_session_msg_1_1'] . round($reader_payment, 3) . $lang['end_session_msg_1_2'] . $Reader_paid_time . $lang['end_session_msg_1_3'] .$rate. $lang['end_session_msg_1_4']. $bmt_yesno.$lang['end_session_msg_1_5']. $t_free_time_r .$lang['end_session_msg_1_6'] . $client_login . $lang['end_session_msg_1_7'] . $client_affiliate';
$lang['end_session_msg_1_1'] 			= 'Ясновидящий заработал \$';
$lang['end_session_msg_1_2'] 			= ' за ';
$lang['end_session_msg_1_3'] 			= ' оплаченных минут.<br>Rate: \$';
$lang['end_session_msg_1_4'] 			= ' за минуту<br>Включая BMT: ';
$lang['end_session_msg_1_5'] 			= '<br>Бесплатное время:';
$lang['end_session_msg_1_6'] 			= " минут.<br>Имя клиента: ";
$lang['end_session_msg_1_7'] 			= '<br>Партнер: ';

//$itogo_message = $lang['end_session_msg_2_1']. $client_login .$lang['end_session_msg_2_2'] . $client_affiliate .$lang['end_session_msg_2_3'] . $Duration_chat_min . $lang['end_session_msg_2_4'] . $t_free_time_r .$lang['end_session_msg_2_5'] . $bmt_yesno . $lang['end_session_msg_2_6'] . $rate . $lang['end_session_msg_2_7'] . $reader_payment. "\n';
$lang['end_session_msg_2_1'] 			= '"Имя клиента: ';
$lang['end_session_msg_2_2'] 			= '\nПартнер: ';
$lang['end_session_msg_2_3'] 			= '\nИспользовано оплаченного времени: ';
$lang['end_session_msg_2_4'] 			= ' минут.\nСвободное время: ';
$lang['end_session_msg_2_5'] 			= ' минут.\nДоп.время: ';
$lang['end_session_msg_2_6'] 			= '\nСтавка : \$';
$lang['end_session_msg_2_7'] 			= ' за минуту\nВсего ясновидящему: \$';

$lang['System_information'] = 'Системная информация';
$lang['end_session_msg_3'] = 'Астрочат - Сессия чата окончена (ясновидящий:';
$lang['end_session_msg_4'] = 'Астрочат - Сессия чата окончена';
$lang['end_session_msg_5'] = 'Ошибка сессии чата';
$lang['end_session_msg_6'] = 'Сессия чата, которая только что была закончена, не была должным образом отформатирована. Ясновидящий не получил за нее оплату.Клиент не должен потерять его/ее время.';
$lang['end_session_msg_7'] = 'Результаты чата не были должным образом посчитаны.';
$lang['end_session_msg_8_1'] = 'Завершить сессию без оплаты: ясновидящий не получит оплату, клиент получит свое время назад.<br><br>Ясновиядщий мог заработать \$';
$lang['end_session_msg_9_1'] = '\nВы нажали на "Добавить потерянное время"\n';
$lang['end_session_msg_10'] = 'Астрочат - сессия была закончена БЕЗ ОПЛАТЫ';
$lang['end_session_msg_11'] = '::Ясновидящий использовал функцию "ДОБАВИТЬ ПОЕРЯННОЕ ВРЕМЯ" чтобы закончить сесию::';
$lang['end_session_msg_12'] = 'Спасибо, что воспользовались Астральным контактом';
$lang['end_session_msg_13'] = 'Оставить отзыв для клиента';
$lang['Error'] = 'Ошибка';
$lang['faqs_main_txt'] = '<p align="center"><a href="#">
<font color="red" face="Arial"><b><u>Бесплатные</u></b></font></a><font color="red" face="Arial"><b> </b></font><b>
<font face="Arial">Сеансы ясновидения!</font><font color="purple" face="Arial"><br></font></b></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial">Перед тем, как запрашивать бесплатный сеанс ясновидения по чату, прочтите внимательно этот список часто задаваемых вопросов и ответов: <br>
(ссылка назад к </font><a href="#"><font color="blue" face="Arial">форма запроса</font></a><font face="Arial"> расположена внизу этой страницы)</font></span><font face="Arial"> </font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial">ВНИМАНИЕ:
Для того, чтобы ограничить количество запросов на проведение бесплатного сеанса ясновидения политикой этого сайта предусмотрен запрос частной информации и данных по кредитной карте #.</font><font color="red" face="Arial"><br>
</font></span><font color="black" face="Arial"><br>
</font><font face="Arial">ДАННАЯ ИНФОРМАЦИЯ ОСТАНЕТСЯ ЗАКРЫТОЙ И НЕ БУДЕТ ИСПОЛЬЗОВАНА НИКАКИМ СПОСОБОМ <b>КРОМЕ ОТСЛЕЖИВАНИЯ ВСЕХ ЗАПРОСОВ НА БЕСПЛАТНЫЕ СЕАНСЫ ЯСНОВИЕДНИЯ. </b></font><font color="black" face="Arial"><b><br>
</b></font><font face="Arial">Пожалуйста, продолжайте читать далее список часто задаваемых вопросов, если Вы намерены получить бесплатный сеанс ясновидения по чату:<br>
<br>
</font><span style="font-size: 12pt;"><font face="Arial"><b>В: <i>Почему мы предлагаем
"халяву"?</i> </b></font></span></p>
<p align="center"><font face="Arial">О:
В качестве рекламной компании этого, и других наших сайтов и чтобы привлечь внимание к точности и качеству ясновидящих с Астрального контакта.</font></p>
<p color="#9999FF" align="center"><span style="font-size: 12pt;">
<font face="Arial"><b>В: <i>Сколько бесплатных сеансов я могу заказать?</i></b></font></span></p>
<p align="center"><font face="Arial">&nbsp;О:
Один на каждого посетителя\Email адрес!</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Почему я должен давать номер своей кредитной карточки если хочу получить бесплатный сеанс?</i></b></font></span></p>
<p align="center"><font face="Arial">О:
Так как мы предоставляем только один бесплатные сеанс на посетителя/e-mail  и благодаря тому факту, что многие интернет провайдеры (такие как AOL) позволяют иметь более одного e-mail нам необходимо иметь возможность отследить количество запросов одного человека на наш сервис и/или получение бесплатных услуг - единственный способ сделать это - проверить кто Вы через номер Вашей кредитной карты # <br>
<br>
<b>ВНИМАНИЕ:  ВЫ <u> НЕ</u> БУДЕТЕ НИЧЕГО ПЛАТИТЬ С ВАШЕЙ КРЕДИТНОЙ КАРТЫ ЗА ЗАПОЛНЕНИЕ И ОТПРАВКУ ФОРМЫ "ХАЛЯВНЫЙ ЗАПРОС"!!!</b><br>
С ВАШЕЙ КРЕДИТНОЙ КАРТЫ НЕ БУДЕТ СНЯТО НИКАКИХ  СРЕДСТВ -  ни ежемесячных платежей, ни членских взносов - никаких! <br>
<b><i> Единственный случай, когда с Вашей карты будут сняты средства на этом сайте будет иметь место только когда Вы <u>if</u> сделаете заказ на сеанс ясновидения! </i></b>
</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Будут ли с меня сняты какие-то средства  за бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: &nbsp; Как было сказано выше: <u>Нет!</u> <br>
<b>Только
<i><u>если</u></i> Вы
Закажете сеанс ясновидения с Вашей кредитной карты будут сняты средства.
</b><br>
<u>Мы
Rтребуем номер Вашей кредитной карты  только для возможности идентификации -так что Вы может получить Ваш БЕСПЛАТНЫЙ сеанс ясновидения!</u></font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Как быстро я получу свой сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: Обычно Вы получаете ответ в течение нескольких минут ( в случае, если ясновидящий он-лайн и доступен). Если Ваш кредит открыт (<i> ( и на нем нет долга!)</i>) Вы можете пригласить всех доступных ясновидящих в приватный чат по Вашему выбору.</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i> Если я потеряю связь с приватным чатом пока нахожусь на бесплатном сеансе ясновидения-  я смогу вернуться в чат? <br>
</i>
</b></font></span><font face="Arial"><br>
О: В большинстве случаев - да! Если во время бесплатного сеанса ясновидения  Вы потеряете связь в течение 7 минут или меньше после того, как сеанс начался- и ясновидящий все еще доступен -
Вы можете вернуться к сеансу. <br>
Ясновидящий так же может перенаправить Вас в альтернативный чат.</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Что если у меня нет кредитной карты - я могу получить бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: Нет - извините! </font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b><i>В:
Могу я получить распечатку после окончания сеанса в чате?<br>
</i></b></font></span><font face="Arial"><i><br>
О: Да, распечатка доступна бесплатно!</i></font></p>
<p align="center"><font face="Arial"><i>Если Вы согласны со всем вышеописанным, пожалуйста, перейдите на <br>
</i></font><a href="#">
<font face="Arial"><b>форму запроса бесплатного сеанса ясновидения</b></font></a></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b><i>если Вам нужно больше информации о наших бесплатных сеансах ясновидения или политике сайта-
Пожалуйста, пишите нам на e-mail:</i></b></font></span></p>
<p align="center"><span style="font-size: 12pt;"><a href="#">
<font face="Arial"><b><i>Написать Email </i></b></font></a></span></p>  <br>
  <br>
                <br />
              </p>
';
$lang['feed_back_msg_1'] = 'Необходимо заполнить все поля';
$lang['Feedback'] = 'Отзыв';
$lang['General'] = 'Общий';
$lang['Body'] = 'Тело письма';
$lang['Hello'] = 'Привет';
$lang['feed_back_msg_2'] = 'Получено письмо на Ваш почтовый ящик на www.psychic-contact.com/chat\nОт:';
$lang['feed_back_msg_3'] = 'Астрочат - Вы получили сообщение.';
$lang['feed_back_msg_4'] = 'Астрочат - Вы получили сообщение';
$lang['feed_back_msg_5'] = 'Спасибо!';
$lang['form_msg_1'] = 'Пожалуйста, сообщите администратору о получении недостаточных параметров';
$lang['form_msg_2_1'] = 'НЕвозможно конвертировать изображение [';
$lang['form_msg_2_2'] = '] в формат PNG. (Только PNG и JPEG форматы поддерживаются)';
$lang['Due_to_reader_for_period'] = 'Полагается ясновидящему за этот период';
$lang['get_payment_msg_1'] = 'Вы не можете запрашивать платеж для "незаконченного" периода.';
$lang['get_payment_msg_2'] = 'За этот период Вам уже заплатили.';
$lang['get_payment_msg_3_1'] 			= 'Ясновидящий';
$lang['get_payment_msg_3_2'] 			= ' отправил инвойс суммой $';
$lang['get_payment_msg_3_3'] 			= 'CAD . Пожалуйста зайдите в систему, чтобы просмотреть детали.';

$lang['get_payment_msg_4'] = 'отправил инвойс';
$lang['how_activate_msg_1'] = 'Чтобы активировать Ваш счет - Вам надо проверить Ваш почтовый ящик. Вы получите от нас сообщение с ссылкой для активации.<br>
Перейдите по ссылке, чтобы активировать счет.';
$lang['How_to_activate'] = 'Как активировать Ваш счет';
$lang['ilogin_msg_1'] = ' Только что вошел в свою учетную запись. Ясновидящие, держите вашу комнату открытой!!';
$lang['ilogin_msg_2_1'] = 'Readers OYR Client';
$lang['ilogin_msg_2_2'] = 'ATA';
$lang['ilogin_msg_3'] = 'Это внутренняя страница';
$lang['ilogin_msg_4'] = 'Пожалуйста Введите Ваши данные для авторизации в верхней части страницы.';
$lang['ilogin_msg_5_1'] = 'У Вас есть счет на Астральный контакт/com.<br> Ваше имя пользователя';
$lang['ilogin_msg_5_2'] = 'Он был создан';
$lang['ilogin_msg_5_3'] = 'У Вас есть ';
$lang['ilogin_msg_5_4'] = ' минут на Вашем счету.';
$lang['ilogin_msg_6'] = 'Ваша информация для авторизации.';
$lang['ilogin_msg_7_1'] = 'Привет';
$lang['ilogin_msg_7_2'] = 'Запрос \'Забыл пароль\' был инициирован от IP';
$lang['ilogin_msg_7_3'] = 'Если Вы не делали этот запрос, пожалуйста, игнорируйте это сообщение.\r\n\r\n Ниже представлена Ваша информация по авторизации:\r\n';
$lang['Account_Name'] = 'Имя счета';
$lang['ilogin_msg_8'] = 'Пожалуйста, нажмите на ссылку ниже, чтобы авторизоваться';
$lang['ilogin_msg_9'] = 'Детали авторизации высланы на';
$lang['ilogin_msg_10'] = 'Пожалуйста, проверьте Ваш e-mail.';
$lang['ilogin_msg_11'] = 'Пользователи не найдены. Вы создаете больше одного счета.';
$lang['ilogin_msg_12_1'] = 'Пользователь с таким электронным адресом или именем пользователя';
$lang['ilogin_msg_12_2'] = 'не найден. Пожалуйста, попробуйте еще.';
$lang['Reason'] = 'Причина:';
$lang['ilogin_msg_13'] = 'написал сам/сама';
$lang['second_account_problem'] = 'проблема второго счета';
$lang['ilogin_msg_14'] = 'Ваше сообщение получено. Мы с Вами скоро свяжемся.';
$lang['ilogin_msg_15'] = 'Вы предоставили недостаточно информации чтобы авторизоваться.<br><br>Пожалуйста, попробуйте еще раз.';
$lang['ilogin_msg_16'] = 'Ошибка авторизации';
$lang['ilogin_msg_17_1'] = 'Извините, Ваш счет не может быть авторизован сейчас. <br>Пожалуйста, проверьте e-mail,  который Вы использовали для регистрации, там будет ссылка для активации Вашего счета.<br>Если Вы видите это сообщение и Вы уже обладаете активированным счетом, то это значит, что Ваш счет был приостановлен/занесен в черный список. <br>Для дальнейшей помощи, пожалуйста,
';
$lang['ilogin_msg_17_2'] = 'свяжитесь с нами';
$lang['ilogin_msg_18'] = 'Ваш счет <b>Отключен</b>.</font><br>Если Вы считаете, что это ошибка, пожалуйста, свяжитесь с нами.';
$lang['ilogin_msg_19'] = 'Вы не заполнили все обязательные поля:';
$lang['ilogin_msg_20'] = 'Пожалуйста, укажите действующий e-mail';
$lang['ilogin_msg_21_1'] = 'Вы сделали';
$lang['ilogin_msg_21_2'] = 'попытки(ок) авторизоваться и были временно занесены в черный список , на';
$lang['ilogin_msg_21_3'] = 'час(ов)';
$lang['ilogin_msg_22'] = 'Похоже, что Вы пытаетесь создать второй счет на нашем сайте, чтобы помочь нам разобраться с этой проблемой, пожалуйста, заполните эту форму - мы сможем дать Вам возможность получить доступ ко всем свойствам.<br><br>
НО СНАЧАЛА - Пожалуйста, введите Ваш e-mail, чтобы увидеть, обнаружит ли система уже существующий счет:<br>
{Одна из возможных причин., по которым Вы не можете получить доступ к сайту может заключатся в том, что вы не активировали Ваш счет должным образом или ранее зарегистрировались на сайте одного из наших партнеров}
';
$lang['ilogin_msg_23'] = 'КАК АКТИВИРОВАТЬ ВАШ СЧЕТ';
$lang['Email_address_required'] = 'Требуется e-mail';
$lang['ilogin_msg_24'] = 'ЕСЛИ СЧЕТ НЕ ОТКРЫВАЕТСЯ, ПОЖАЛУЙСТА, ЗАПОЛНИТЕ ФОРМУ НИЖЕ И НАШ АДМИНИСТРАТОР ПОМОЖЕТ ВАМ РАЗРЕШИТЬ ПРОБЛЕМУ:';
$lang['ilogin_msg_25'] = 'Использую компьютер в интернет-кафе';
$lang['ilogin_msg_26'] = 'Создал счет но никогда не проводил сеансы ясновидения';
$lang['ilogin_msg_27'] = 'Я здесь в первый раз. <br>(попытайтесь сначала обнаружить Ваш счет по email - см выше)';
$lang['ilogin_msg_28'] = 'Проблемы с авторизацией по первому счету.';
$lang['ilogin_msg_29'] = 'Использую домашний компьютер, с помощью которого другие члены семьи получают доступ к этому сайту.';
$lang['ilogin_msg_30'] = 'Потерля мои 10 бесплатных минут.';
$lang['ilogin_msg_31'] = 'Сделал ошибку в адресе e-mail при создании первого счета и не смог активировать его.';
$lang['ilogin_msg_32'] = 'Если Вы забыли Ваши данные для авторизации, пожалуйста, введите email, который Вы указали при регистрации.  <br><br>Данные для авторизации будут высланы на этот email.';
$lang['ilogin_msg_33'] = 'Email адрес или<br> Имя пользователя:';
$lang['Send_Login_Details'] = 'Послать данные для авторизации';
$lang['ilogin_msg_34_1'] = 'Если у Вас все еще возникают проблемы, пожалуйста, ';
$lang['ilogin_msg_35'] = 'Просим прощения за неудобство.';
$lang['You_have_been_Logged_out.'] = 'Вам было отказано в авторизации.';
$lang['ilogout_msg_1'] = 'По Вашему запросу Вы вышли из профиля.';
$lang['ilogout_msg_2'] = 'Вам было отказано в авторизации в системе из-за длительного неактивного периода или из-за того, что ваши cookies отключены. Пожалуйста, включите поддержку cookies чтобы использовать систему. <br><br> Ваши права на частную жизнь и секретность для нас очень важны.';
$lang['ilogout_msg_3'] = 'Вы можете снова авторизоваться введя данные в поле наверху страницы.';
$lang['ilogout_msg_4'] = 'Вам было отказано в доступе.';
$lang['Online_Live_Psychic_Chat'] = 'Живой онлайновый Астрочат';
$lang['invoice_msg_1'] = 'Хотите ли Вы отправить запрос?';
$lang['Your_last_payout_was_on'] = 'Ваша последняя выплата состоялась';
$lang['invoice_msg_2'] = 'Ваш предыдущий запрос обрабатывается';
$lang['invoice_msg_3'] = 'Вы не можете запрашивать платеж по "неазконченному" периоду';
$lang['invoice_msg_4_1'] = 'Вы должны получит платеж з апредыдущий период. Ваша последняя выплата состоялась';
$lang['invoice_msg_4_2'] = 'Пожалуйста, убедитесь, что у Вас нет неоплаченных счетов за предыдущий период.';
$lang['Request_the_Payment'] = 'Запросить платеж';
$lang['Send_a_new_Message'] = 'Послать новое сообщение';
$lang['List_of_denied_words'] = 'Список запрещенных выражений';
$lang['Are_you_sure_want_delete_word'] = 'Вы уверены, что хотите удалить выражение из списка?';
$lang['message_settings_msg_1'] = 'Список ясновидящих, которые могут отвечать на сообщения "связаться с нами"';
$lang['Word'] = 'Выражение';
$lang['Please_enter_the_word'] = 'Пожалуйста, введите выражение';
$lang['Add_a_new_denied_word'] = 'Добавить новое запрещенное выражение';
$lang['The_word_has_been_added'] = 'Выражение было добавлено';
$lang['List'] = 'Список';
$lang['message_settings_msg_2'] = 'Выражение было удалено из списка.';
$lang['Edit_the_word'] = 'Редиктировать выражение';
$lang['message_settings_msg_3'] = 'к функции "связаться с нами" имеют доступ следующие ясновидящие';
$lang['Delete_checked_messages'] = 'Удалить прочитанные сообщения';
$lang['Delete_that_message'] = 'Удалить это сообщение?';
$lang['Delete_ message'] = 'Удалить сообщение';
$lang['Tell_Me_More'] = 'Узнать больше';
$lang['Need_to_buy_Fuel'] = 'Нужно купить горючее';
$lang['Did_NOT_buy_Fuel'] = 'Горючее не покупалось последние 30 дней!';
$lang['Administrator'] = 'Администратор';
$lang['Unverified'] = 'Непроверенные';
$lang['Need_to_set_your_LifeForce_ID'] = 'Необходимо установить идентификатор Вашего LifeForce';
$lang['New Member'] = 'Новый участник (менее 10 посещений)';
$lang['Basic'] = 'Основной (менее 10 участников LifeForce онлайн)';
$lang['Professional'] = 'Профессионал';
$lang['monitor_logoff_msg_1'] = 'Спасибо за использование Астрального контакта.<br> Для того чтобы убедиться. что комната была должным образом закрыта, Вам было послано письмо на e-mail.';
$lang['new_clients_main_txt'] = '<p align="center"><a href="#">
<font color="red" face="Arial"><b><u>Бесплатные</u></b></font></a><font color="red" face="Arial"><b> </b></font><b>
<font face="Arial">Сеансы ясновидения!</font><font color="purple" face="Arial"><br></font></b></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial">Перед тем, как запрашивать бесплатный сеанс ясновидения по чату, прочтите внимательно этот список часто задаваемых вопросов и ответов: <br>
(ссылка назад к </font><a href="#"><font color="blue" face="Arial">форма запроса</font></a><font face="Arial"> расположена внизу этой страницы)</font></span><font face="Arial"> </font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial">ВНИМАНИЕ:
Для того, чтобы ограничить количество запросов на проведение бесплатного сеанса ясновидения политикой этого сайта предусмотрен запрос частной информации и данных по номеру кредитной карты.</font><font color="red" face="Arial"><br>
</font></span><font color="black" face="Arial"><br>
</font><font face="Arial">ДАННАЯ ИНФОРМАЦИЯ ОСТАНЕТСЯ ЗАКРЫТОЙ И НЕ БУДЕТ ИСПОЛЬЗОВАНА НИКАКИМ СПОСОБОМ <b>КРОМЕ ОТСЛЕЖИВАНИЯ ВСЕХ ЗАПРОСОВ НА БЕСПЛАТНЫЕ СЕАНСЫ ЯСНОВИЕДНИЯ. </b></font><font color="black" face="Arial"><b><br>
</b></font><font face="Arial">Пожалуйста, продолжайте читать далее список часто задаваемых вопросов, если Вы намерены получить бесплатный сеанс ясновидения по чату:<br>
<br>
</font><span style="font-size: 12pt;"><font face="Arial"><b>В: <i>Почему мы предлагаем
"халяву"?</i> </b></font></span></p>
<p align="center"><font face="Arial">О:
В качестве рекламной компании этого, и других наших сайтов и чтобы привлечь внимание к точности и качеству ясновидящих с Астрального контакта.</font></p>
<p color="#9999FF" align="center"><span style="font-size: 12pt;">
<font face="Arial"><b>В: <i>Сколько бесплатных сеансов я могу заказать?</i></b></font></span></p>
<p align="center"><font face="Arial">&nbsp;О:
Один на каждого посетителя\Email адрес!</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Почему я должен давать номер своей кредитной карточки если хочу получить бесплатный сеанс?</i></b></font></span></p>
<p align="center"><font face="Arial">О:
Так как мы предоставляем только один бесплатные сеанс на посетителя/e-mail  и благодаря тому факту, что многие интернет провайдеры (такие как AOL) позволяют иметь более одного e-mail нам необходимо иметь возможность отследить количество запросов одного человека на наш сервис и/или получение бесплатных услуг - единственный способ сделать это - проверить кто Вы через номер Вашей кредитной карты <br>
<br>
<b>ВНИМАНИЕ:  ВЫ <u> НЕ</u> БУДЕТЕ НИЧЕГО ПЛАТИТЬ С ВАШЕЙ КРЕДИТНОЙ КАРТЫ ЗА ЗАПОЛНЕНИЕ И ОТПРАВКУ ФОРМЫ "ХАЛЯВНЫЙ ЗАПРОС"!!!</b><br>
С ВАШЕЙ КРЕДИТНОЙ КАРТЫ НЕ БУДЕТ СНЯТО НИКАКИХ  СРЕДСТВ -  ни ежемесячных платежей, ни членских взносов - никаких! <br>
<b><i> Единственный случай, когда с Вашей карты будут сняты средства на этом сайте будет иметь место только когда Вы <u>if</u> сделаете заказ на сеанс ясновидения! </i></b>
</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Будут ли с меня сняты какие-то средства  за бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: &nbsp; Как было сказано выше: <u>Нет!</u> <br>
<b>Только
<i><u>если</u></i> Вы
Закажете сеанс ясновидения с Вашей кредитной карты будут сняты средства.
</b><br>
<u>Мы
Rтребуем номер Вашей кредитной карты  только для возможности идентификации -так что Вы может получить Ваш БЕСПЛАТНЫЙ сеанс ясновидения!</u></font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Как быстро я получу свой сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: Обычно Вы получаете ответ в течение нескольких минут ( в случае, если ясновидящий он-лайн и доступен). Если Ваш кредит открыт (<i> ( и на нем нет долга!)</i>) Вы можете пригласить всех доступных ясновидящих в приватный чат по Вашему выбору.</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i> Если я потеряю связь с приватным чатом пока нахожусь на бесплатном сеансе ясновидения-  я смогу вернуться в чат? <br>
</i>
</b></font></span><font face="Arial"><br>
О: В большинстве случаев - да! Если во время бесплатного сеанса ясновидения  Вы потеряете связь в течение 7 минут или меньше после того, как сеанс начался- и ясновидящий все еще доступен -
Вы можете вернуться к сеансу. <br>
Ясновидящий так же может перенаправить Вас в альтернативный чат.</font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b>В:
<i>Что если у меня нет кредитной карты - я могу получить бесплатный сеанс ясновидения?<br>
</i>
</b></font></span><font face="Arial"><br>
О: Нет - извините! </font></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b><i>В:
Могу я получить распечатку после окончания сеанса в чате?<br>
</i></b></font></span><font face="Arial"><i><br>
О: Да, распечатка доступна бесплатно!</i></font></p>
<p align="center"><font face="Arial"><i>Если Вы согласны со всем вышеописанным, пожалуйста, перейдите на <br>
</i></font><a href="#">
<font face="Arial"><b>форму запроса бесплатного сеанса ясновидения</b></font></a></p>
<p align="center"><span style="font-size: 12pt;"><font face="Arial"><b><i>если Вам нужно больше информации о наших бесплатных сеансах ясновидения или политике сайта-
Пожалуйста, пишите нам на e-mail:</i></b></font></span></p>
<p align="center"><span style="font-size: 12pt;"><a href="#">
<font face="Arial"><b><i>Написать Email </i></b></font></a></span></p>  <br>
  <br>
                <br />
              </p>
';
$lang['reader_ended_session'] = 'Ясновидящий закончил сессию';
$lang['was_banned_by'] = 'был забанен';
$lang['Clien_was_banned_by'] = 'Клиент был забанен';
$lang['notifyreaders_msg_1'] = 'Мы просим прощения, Ваш ясновидящий сейчас офф-лайн-<br> пожалуйста, заполните форму запроса и нажмите кнопку "отправить" -<br> ясновидящий будет немедленно извещен и войдет с Вами в контакт по нашей системе e-mail или зайдет на сайт. ';
$lang['Within_the_next'] = 'В течение следующих 15 минут';
$lang['Make_an_appointment'] = 'Назначить встречу';
$lang['The_current_time_is'] = 'Текущее время';
$lang['Send_Notification'] = 'Послать извещение';
$lang['All_Readers'] = 'Все ясновидящие';
$lang['select_the Readers'] = 'Вы должны выбрать ясновидящих';
$lang['notifyreaders_txt_1'] = 'Вы можете назначить встречу только  в течение';
$lang['notifyreaders_txt_2'] = 'дней';
$lang['TIME_SENT'] = 'Время отправлено';
$lang['notifyreaders_txt_3'] = ' хотел бы пообщаться с вами в течение ближайших 15 минут <br>'.$lang['notifyreaders_txt_4_2'];
$lang['notifyreaders_txt_4_1'] = 'хотел бы пообщаться с Вами ';
$lang['at'] = 'в';
$lang['notifyreaders_txt_4_2'] = 'Пожалуйста, зайдите на сайт и пошлите e-mail клиенту(-ам)(если таковые указаны в Вашем списке) и дайте ему(им) знать, когда Вы будете он-лайн.
                     ПОЖАЛУЙСТА, ПОПЫТАЙТЕСЬ ЗАЙТИ НА САЙТ КАК ТОЛЬКО ВЫ ПОЛУЧИТЕ ЭТОТ E-MAIL)
';
$lang['CHAT_REQUEST'] = 'Запрос чата';
$lang['notifyreaders_txt_5'] = 'Привет,<br>Вы назначили сессию в чате';
$lang['notifyreaders_txt_6'] = 'Вы хотели связаться в чате с ясновидящим в течение следующих 15 минут<br><br>С наилучшими пожеланиями,<br>Астральный контакт<br>http://www.psychic-contact.com';
$lang['notifyreaders_txt_7'] = 'Вы хотели бы поговорить с читателем в ';
$lang['ALTERNATE_date_and_time'] = 'Назначить другие дату и время';
$lang['notifyreaders_txt_8'] = 'С наилучшими пожеланиями,<br> Астральный контакт<br>http://www.psychic-contact.com';
$lang['Your_notification_was_sent'] = 'Ваше уведомление было послано.';
$lang['notifyreaders_txt_9'] = 'Некоторые из выбранных Вами ясновидящих сейчас он-лайн.<br>Уведомление не было послано.';
$lang['openlog_txt_1'] = 'Вы уверены, что хотите удалить этот файл истории сообщений?';
$lang['log_file_deleted'] = 'Файл истории сообщений был удален';
$lang['our_price_main_txt'] = '<P align=center><font color="#800000" size="2"><strong>Постоянный доступl!<strong></font><br>
						<B>Оплатите кредитной картой по нашей системе безопасных платежей или через PayPal.
</P>            <div align="LEFT">
              <table width="100%" border="0" cellspacing="0" cellpadding="2">
                <tr>
                  <td align="CENTER" valign="MIDDLE" width="4">
                                        <p align="center">&nbsp';
$lang['Tarot'] = 'Таро';
$lang['Astrology_Natal'] = 'Астрология. Натальная карта';
$lang['Astrology_Transits'] = 'Астрология. Транзитная карта';
$lang['Astrology_Compatability'] = 'Астрология. Совместимость';
$lang['Astrology_Specific_Question'] = 'Астрология. Специальные вопросы';
$lang['Numerology'] = 'Нумерология';
$lang['Clairvoyance'] = 'Ясновидение';
$lang['Spirit_Guide'] = 'Духовный путеводитель';
$lang['Cartomancy'] = 'Гадание на картах';
$lang['I_Ching'] = 'I-Ching';
$lang['Rune_Casting'] = 'Гадание на рунах';
$lang['Channelling'] = 'Контакт с духами';
$lang['Past_Life_Reading'] = 'Расшифровка прошлых жизней';
$lang['Dream_Interpretation'] = 'Толкование сновидений';
$lang['Healing'] = 'Целительство';

$lang['Add_new_Client'] = 'Добавить нового клиента';
$lang['Double_accounts'] = 'Двойные аккаунты (по адресу e-mail или дате рождения)';
$lang['List_of_New_Clients'] = 'Список новых клиентов';
$lang['Delete_Old_accounts'] = 'Удалить старые аккаунты';
$lang['ourclients_txt_1'] = 'Имя пользователя, идентификатор пользователя или адрес e-mail';
$lang['ourclients_txt_2'] = 'Вы уверены, что хотите удалить этот аккаунт?';
$lang['ourclients_txt_3'] = 'Имя<br>(Имя по кредитной карте):';
$lang['ourclients_txt_4'] = 'Фамилия<br>(Фамилия по кредитной карте):';
$lang['ourclients_txt_5'] = 'Баланс:<br>(в минутах)';
$lang['including'] = 'включая';
$lang['ourclients_txt_6'] = 'минут БЕСПЛАТНОГО времени.';
$lang['ourclients_txt_7'] = 'Электронная почта будет главным средством связи, пожалуйста, убедитесь, что введи действующий адрес e-mail';
$lang['How_you_hear_about_us'] = 'Как вы <br>узнали о нас?';
$lang['Date_of_Birth'] = 'Дата рождения';
$lang['Type'] = 'Тип';
$lang['unactivated'] = 'неактивный';
$lang['banned_by_reader'] = 'забанен ясновидящим';
$lang['Banned_by'] = 'Забанен';
$lang['Personal_Limis'] = 'Личные средства';
$lang['who_banned'] = 'who_banned';
$lang['ourclients_txt_8'] = 'Да (только если <b>Тип</b> установлен в <b>ограниченный</b>)';
$lang['Day_Limit'] = 'Лимит дней';
$lang['Month_Limit'] = 'Лимит месяцев';
$lang['Last_digits_of_CC'] = 'Последние 4 цифры кредитной карты';
$lang['All_IPs'] = 'Все IP';
$lang['Remove_account'] = 'Переместить аккаунт';
$lang['Transcripts'] = 'Транскрипции';
$lang['BMT'] = 'Британское среднее время';
$lang['The_account_was_removed'] = 'Аккаунт был перемещен';
$lang['Default'] = 'По умолчанию';
$lang['Credit_Card_Advanced'] = 'Авансовый платеж по кредитной карте';
$lang['Real_last_Name'] = 'Настоящая фамилия';
$lang['ourclients_txt_9'] = 'Восприимчивость<br><small>(Только для писем)</small>';
$lang['Users_with_same'] = 'Пользователи <br>с такими же';
$lang['emails'] = 'Почтовыми ящимками';
$lang['dobs'] = 'Датами рождения';
$lang['passwords'] = 'Паролями';
$lang['phones'] = 'Телефонами';
$lang['addresses'] = 'Адресами';
$lang['credit_cards'] = 'Кредитными картами';
$lang['That_username_is_taken'] = 'Такое имя пользователя уже занято';
$lang['New_client_has_been_added'] = 'Новый клиент был добавлен';
$lang['Old_Accounts'] = 'Старые аккаунты';
$lang['ourclients_txt_10'] = 'эти аккаунты не использовались в течение 1 года';
$lang['Add_a_new_Client'] = 'Добавить нового клиена';
$lang['International'] = 'Международный';
$lang['ourclients_txt_11'] = 'Оплаченное время</b><br>(минут)';
$lang['ourclients_txt_12'] = 'Извините! Клиента с таким именем не существует';

$lang['payment_notify_txt_1'] = 'Пожалуйста, используйте часть или все свое время в течение следующих 12 часов или система его удалит (ОБНУЛЕНИЕ) с Вашего аккаунта, а также отменит весь заказ (Код Авторизации) через 12 часов';
$lang['payment_notify_txt_2'] = 'ОТ: Астральный контакт';
$lang['Not_used_balance_at_all'] = 'Вообще не использованный остаток средств';
$lang['Remove_auth'] = 'Remove_auth';
$lang['payment_notify_txt_3_1'] = 'Мы только что получили';
$lang['payment_notify_txt_3_2'] = 'от клиента (ID';
$lang['Second_tries'] = 'Вторая попытка';
$lang['payment_notify_txt_4_1'] = 'Все попытки сделать депозит в сумме';
$lang['payment_notify_txt_4_2'] = 'От клиента User ID:';
$lang['payment_notify_txt_4_3'] = 'не удались (в течение 7 дней)';
$lang['payment_notify_txt_5'] = 'Пожалуйста, используйте весь остаток Вашего времени в течение следующих 24 часов или система удалить время на Вашем аккаунте';
$lang['twentyfor_left'] = 'twentyfor_left';
$lang['proceduer_Finished'] = 'Закончить';
$lang['Reader_id'] = 'ID Ясновидящего';
$lang['Date_submited'] = 'Дата подачи';
$lang['Date_paid'] = 'Дата оплаты';
$lang['payouts_txt_1'] = 'Ниже перечислены счета ясновидящих.';
$lang['payouts_txt_2'] = 'Вы хотите произвести платеж?';
$lang['payouts_txt_3'] = 'Вы хотите отменить платеж?';
$lang['Total_Due_USD'] = 'Всего к оплате (USD)';
$lang['Total_Due_CAD'] = 'Всего к оплате (CAD)';
$lang['Details'] = 'Данные';
$lang['Mark_as_Declined'] = 'Отмечен как отклоненный';
$lang['No_Chat_Transcripts_found'] = 'Транскрипции чата не найдены';
$lang['Below_are_Readers_invoices'] = 'Ниже перечислены счета\' ясновидящих.';
$lang['Status_Not_Found'] = 'Статус: 404 Страница не найдена';
$lang['Status_OK'] = 'Статус: 200 Ок';
$lang['paypal_msg_1'] = ' Отложенные IPN переменные в порядке получения:';
$lang['Key'] = 'Ключ';
$lang['paypal_msg_2'] = 'Проблема: Номер ошибки:';
$lang['Error_String'] = 'Ошибка в строке:';
$lang['paypal_msg_3_1'] = 'Ваша система PayPal совершила ошибку из-за:';
$lang['paypal_msg_3_2'] = 'и строка';
$lang['IPN_Reply'] = 'IPN Ответ';
$lang['paypal_msg_4_1'] = 'Клиент приобрел';
$lang['paypal_msg_4_2'] = 'минут';
$lang['paypal_msg_4_3'] = 'используя PayPal';
$lang['paypal_msg_5_1'] = 'Вы получили заказ в качестве партнера';
$lang['paypal_msg_5_2'] = 'www.psychic-contact.com в размере';
$lang['Signup_Date'] = 'Дата подачи';
$lang['Time_Purchased'] = 'Приобретенное время';
$lang['Order_num'] = 'Заказ ?';
$lang['paypal_msg_6'] = 'Искренне Ваш,<br>Астральный контакт<br>www.psychic-contact.com';
$lang['Phone_num'] = 'Телефон ?';
$lang['Successful_Transaction'] = 'Операция прошла успешно';
$lang['Client_Chat_Order'] = 'Заказ клиента на чат';
$lang['VERIFIED'] = 'Проверено';
$lang['INVALID'] = 'Неверно';
$lang['FATAL_ERROR_Please_Investigate'] = 'Фатальная ошибка. Пожалуйста, перепроверьте данные';
$lang['CheckMode'] = 'Режим проверки';
$lang['paypal_emailinform_msg_1'] = 'неверно!';
$lang['FATAL_ERROR_No_Reply'] = 'Фатальная ошибка. Ответа нет';
$lang['paypal_emailinform_msg_2'] = 'Заказы на сеансы ясновидения по e-mail (успешные операции)';
$lang['Price'] = 'Цена';
$lang['paypal_emailinform_msg_3'] = 'Пожалуйста, войдите на свою контрольную панель, чтобы увидеть детали';
$lang['Email_Reading_Order'] = 'Закза на сеанс ясновидения по e-mail';
$lang['paypal_emailinform_msg_4'] = '<br>С наилучшими пожеланиями,<br>Астральный контакт<br>';
$lang['Reply'] = 'Ответить';
$lang['Found_user'] = 'Обнаружен пользователь';
$lang['paypal_webphone_msg_1'] = 'Спасибо, что воспользовались астральным вебфоном';
$lang['paypal_webphone_msg_2'] = 'Имя пользователя аккаунта';
$lang['paypal_webphone_msg_3'] = 'Только для этого сеанса ясновидения';
$lang['Please_call'] = 'Пожалуйста, позвоните';
$lang['paypal_webphone_msg_4'] = 'С наилучшими пожеланиями,Астральный контакт");';
$lang['paypal_webphone_msg_5'] = 'Пароль (Вы должны сообщить его ясновидящему)';
$lang['sign_up'] = 'войти';
$lang['paypal_webphone_msg_6'] = 'Успешная операция PayPal';
$lang['Webphone'] = 'Вебфон';
$lang['New_Webphone_Reading'] = 'Новый сеанс ясновидения по вебфону';
$lang['persistent_error'] = 'ОШИБКА - <img> таг неправильно закрыт:';
$lang['phone_readings_main_text'] = '<p><strong>Чтотакое астральный вебфон?</strong><br /><br />
             Астральный вебфон это возможность ВЖИВУЮ ПО ТЕЛЕФОНУ  провести сеанс ясновидения с самыми лучшими экстрасенсами, которых можно найти в интернете или за его пределами! <br />
  <br />
              НИКАКИХ ПЛАТЕЖЕЙ ЗА ЗВОНКИ ПО СПЕЦИАЛЬНЫМ ЛИНИЯМ ДЛЯ ПРЕДСКАЗАНИЙ ПО ТЕЛЕФОНУ! <br />
              Наши ставки составляют меньше половины той суммы, которую Вы бы заплатили используя большинство обычных линий для предсказаний по телефону. <br />
          Связаться с одним из наших одаренных ясновидящих также легко, как набрать номер с помощью нашей программы Toll Free и немедленно позвонить одному из выбранных Вами ясновидящих!</p>
';
$lang['Choose_a_Reader'] = 'Выберите ясновидящего';
$lang['Your_Rates_Pricing'] = 'Ваши ставки/цены';
$lang['Chat_Duration'] = 'Продолжительность чата (минут)';
$lang['Per_minute_Price'] = 'Цена за минуту (USD)';
$lang['No_Affiliate'] = 'Партнеров нет';
$lang['A_1'] = 'Партнер -1';
$lang['A_2'] = 'Партнер -2';
$lang['Your_Rates_Pricing_BMT_'] = 'Ваши ставки/цены (Британское среднее время)';
$lang['privacy_policy_main_text'] = '<b>Политика конфиденциальности:</b><br><br>
Вы очень высоко ценим неприкосновенность частной жизни наших  клиентов и не занимаемся сбором и хранением конфиденциальной информации для каких либо целей за рамками выполнения  Ваших заказов.  Мы с готовностью ответим на Ваши вопросы по e-mail javachat@psychic-contact.com.<br>
Наш веб-сервер не собирает никакую информацию касательно доменов или  адреса e-mail, однако, адрес IP посетителя сохраняется нашим хостером только с целью анализа трафика. Никому кроме владельца сайта и компании, предоставляющей услуги хостинга эта информация не доступна.
<br><br>
Мы используем cookies только для записи тех данных, которые клиенты  добавляют на свою страницу.
<br><br>
Мы не храним Ваши адреса e-mail или другую контактную информацию и не будем пытаться связаться с Вами без Вашего желания. Любые неавторизированные электронные письма  содержащие заявления. Что они посланы с нашего домена, psychic-contact.com, (такие письма известны как "спуфинг" - имитация) могут быть перенаправлены нам на указанный выше электронный адрес.
<br><br>
С лицами, предоставившими нам номера своих телефонов он-лайн, мы свяжемся по телефону только в случае, если это касается заказов, которые они разместили он-лайн.
<br><br>
Мы не являемся партнерами и не состоим ни в каких особых отношениях ни с какой рекламной компанией.
<br><br>
По запросу клиента мы можем предоставить ему доступ к хранимой нами информации о проведенных им операциях (таких как даты покупок, суммы и типы покупок).
<br><br>
По запросу клиентам мы предоставляем ему возможность исправлять неточности в контактной, финансовой, информации, уникальных идентификаторах, информации о транзакциях, взаимодействиях которые клиент проводил на сайте.
<br><br>
Клиент может исправить эту информацию послав нам электронное сообщение на e-mail указанный выше. <br>
Поддержание безопасности: Когда мы передаем или получаем определенные виды информации, такие как финансовая информация, мы перенаправляем клиентов на безопасный сервер. В нашем распоряжении имеются средства позволяющие защитить информацию, которую мы получили от Вас на сайте, от потери, недобросовестного использования или изменений.
<br><br>
Если Вы считаете, что этот сайт не следует указанныой здесь политике конфиденциальности, Вы можете связаться с нами по указанному выше e-mail.
<br><br>
<b>Особые положения о детях</b><br>
Астральный контакт/Jayson Lynn Inc. Поддерживает родителей, которые вместе с детьми проводят время он-лайн. Но мы советуем родителям проинструктировать своих детей никогда не открывать во время использования Internet своих настоящих имен, адресов или номеров телефонов без разрешения. Мы принимаем на себя особые обязательства по защите личной информации, полученной от детей. Таким образом, принимая во внимание особое юридическое положение детей, никакая информация не может быть отправлена или опубликована на он-лайн сайтах корпорации Jayson Lynn Inc.\'s детьми до 18 лет. Дети до 18 лет не могут работать ни с одним из наших сайтов.
<br><br />
';
$lang['settings_txt_1'] = '"<= 25 минут" это продолжительность сессии чата меньшая или равная 25 минутам.';
$lang['settings_txt_2'] = 'Цена по BMT видима';
$lang['settings_txt_3'] = 'Ясновидящие\' Цены';
$lang['Old_Readers'] = 'Старые ясновидящие';
$lang['New_Readers'] = 'Новые ясновидящие';
$lang['settings_txt_4'] = 'Ясновиядщие\' BMT цены';
$lang['settings_txt_5'] = 'Ваши настройки были сохранены!';
$lang['All_fields_are_required.'] = 'Все поля обязательны для заполнения';
$lang['From_Name'] = 'От (имя)';
$lang['Client_related'] = 'Относится к клиенту';
$lang['Chat_Room_Tech_related'] = 'Относится к техническим характеристикам комнаты чата';
$lang['sent_message_msg_1'] = 'Относится к техническим характеристикам комнаты чата (войти)';
$lang['sent_message_msg_2'] = 'Относится к техническим характеристикам комнаты чата (выйти)';
$lang['sent_message_msg_3'] = 'Относится к техническим характеристикам комнаты чата (чат не состоялся)';
$lang['Schedule_related'] = 'Относится к расписанию';
$lang['Invoice_related'] = 'Относится к счету';
$lang['Profile_related'] = 'Относится к профилю';
$lang['Other'] = 'Другие';
$lang['sent_message_msg_4'] = 'Астрочат - ответ';
$lang['sent_message_msg_5'] = 'Вы получили письмо на свой ящик в';
$lang['sent_message_msg_6'] = 'Ваше сообщение было отправлено!';
$lang['sent_message_msg_7'] = 'Удалить сообщение, на которое Вы только что ответили';
$lang['send_emails_msg_1'] = 'Послать e-mail клиентам';
$lang['Webphone_Readers'] = 'Ясновидящие по вебфону';
$lang['send_emails_msg_2'] = 'Текст<br>(без html)';
$lang['send_emails_msg_3_1'] = 'Электронные письма  были отправлены. Всего:';
$lang['send_emails_msg_3_2'] = 'е-мейлов';
$lang['searchforban_txt_1'] = 'Имя пользователя, идентификатор пользователя или адрес e-mail';
$lang['Find'] = 'Найти';
$lang['Available_users'] = 'Доступные пользователи';
$lang['searchforban_txt_2'] = 'Вы уверены, что хотите удалить аккаунт';
$lang['searchforban_txt_3'] = 'Извините! Клиентов с таким именем не существует.';
$lang['Return_to_the_List'] = 'Вернуться к списку';
$lang['was_banned'] = 'были_забанены';
$lang['remove_old_history_msg_1_1'] = 'Система нашла';
$lang['remove_old_history_msg_1_2'] = 'старые записи (шестимесячной давности)';
$lang['remove_old_history_msg_1_3'] = 'Удалить их?';
$lang['remove_old_history_msg_2'] = 'Старые записи были удалены из истории.';
$lang['register_msg_1'] = 'Необходимо Ваше имя';
$lang['register_msg_2'] = 'Необходимо зарегистрироваться';
$lang['register_msg_3'] = 'Необходим адрес e-mail';
$lang['register_msg_4'] = 'Неверный адрес e-mail';
$lang['register_msg_5'] = 'Адрес e-mail не совпадает';
$lang['register_msg_6'] = 'Необходима дата рождения';
$lang['register_msg_7'] = 'Пожалуйста, выберите свой пол';
$lang['register_msg_8'] = 'Пожалуйста, укажите Ваш адрес';
$lang['register_msg_9'] = 'Пожалуйста, укажите Ваш город';
$lang['register_msg_10'] = 'Пожалуйста, укажите Ваш штат';
$lang['register_msg_11'] = 'Пожалуйста, укажите Вашу страну';
$lang['register_msg_12'] = 'Пожалуйста, укажите Ваш почтовый индекс';
$lang['register_msg_13'] = 'CVV пустая!';
$lang['register_msg_14'] = 'Поле даты окончания срока действия пустое!';
$lang['register_msg_15'] = 'Менее чем через 30 чекунд Вы сможете получить доступ к Вашей личной сессии по чату с одним из наших ясновидящих';
$lang['register_msg_16'] = 'Имя по кредитной карте для выставления счетов';
$lang['register_msg_17'] = 'Фамилия по кредитной карте для выставления счетов';
$lang['register_msg_18'] = 'Вы будете использовать Ваш логин для входа на сайт и просмотра истории Вашего чата';
$lang['register_msg_19'] = 'E-mail будет главным средством связи, пожалуйста, убедитесь, что ввели действующий адрес e-mail.';
$lang['Confirm_Email'] = 'Подтвердите e-mail';
$lang['register_msg_20'] = 'Как Вы <br>узнали о нас?';
$lang['register_msg_21'] = 'Имя веб-сайта, который привел <br> Вас к этой форме:';
$lang['register_msg_22'] = 'Должен совпадать с адресом на кредитной карте';
$lang['register_msg_23'] = 'Информация по кредитной карте';
$lang['register_msg_24'] = '(Все приобретения 15 минут или больше<br> получают дополнительные 10 минут <br>БЕСПЛАТНО!)';
$lang['register_msg_25_1'] = 'БЕСПЛАТНЫЕ минуты. Живые сеансы ясновидения по чату';
$lang['register_msg_25_2'] = 'Минут за';
$lang['register_msg_26_1'] = 'Все приобретения в сумме';
$lang['register_msg_26_2'] = 'минут или более - <br> получают дополнительные';
$lang['register_msg_26_3'] = 'минут БЕСПЛАТНО';
$lang['Exp_Date'] = ' Дата окончания срока действия';
$lang['Security_Code'] = 'Код бесозпасности';
$lang['register_msg_27'] = 'На моей картенет кода безопасности';
$lang['NOTE'] = 'Примечание';
$lang['register_msg_28'] = 'При создании аккаунта Вы будете автоматически включены в нашу акцию и можете выиграть БЕСПЛАТНОЕ предсказание!';
$lang['Register'] = 'Зарегистрироваться';
$lang['CVV2_CVC2'] = 'CVV2/CVC2';
$lang['Access_point'] = 'Точка доступа';
$lang['Referer'] = 'Рекомендации';
$lang['Came_From'] = 'Прибыл от';
$lang['Date_To'] = 'Дата до';
$lang['Date_From'] = 'Дата с';
$lang['readers_msg_1'] = 'Для получения более подробной информации щелкните по соответствующему пункту из приведенного ниже списка';
$lang['Break'] = 'Разрыв';
$lang['reader_edit_msg_1'] = 'Вы уверены, что хотите удалить этого ясновидящего?';
$lang['Edit_Reader'] = 'Редактировать данные о ясновидящем';
$lang['Nick'] = 'Ник';
$lang['Astrologers'] = 'Астрологи';
$lang['Tarotreaders'] = 'Толкователи карт Таро';
$lang['Off'] = 'Выйти';
$lang['On'] = 'Войти';
$lang['Clairvoyants'] = 'Прорицатели';
$lang['Area'] = 'Область';
$lang['Comments'] = 'Комментарии';
$lang['New_type'] = 'Новый тип';
$lang['Old_type'] = 'Старый тип';
$lang['Enabled'] = 'Включено';
$lang['Disabled'] = 'Выключено';
$lang['reader_edit_msg_2'] = 'Инвормация о ясновидящем была обновлена';
$lang['reader_edit_msg_3'] = 'Благодарим Вас. Ваши данные были отосланы для одобрения.';
$lang['Photo'] = 'Фотография';
$lang['Canada'] = 'Канада';
$lang['Sum'] = 'Сумма';
$lang['Total'] = 'Всего';
$lang['testimonials_main_text'] = '<p>Ниже Вы можете почитать, что клиенты пишут о наших ясновидящих ...<br><br><strong><b>Характеристики:</b></strong></p>               <p>Я общался с <font color="red">САММЕР</font> в течение нескольких лет и все ее предсказания оказались  не только очень полезны мне, но и очень помогли пережить трудные периоды моей жизни.  
Ее использование Реики, ее способность настраиваться на мою энергию так же как на энергию моего духовного проводника помогали мне самому настраиваться на мои собственные глубинные ощущения в некоторых сложных ситуациях на протяжении всей моей жизни. Она также помогала мне замечать и правильно интерпретировать энергии и знаки от моего духовного проводника в ситуациях, в которых я сам раньше не мог разобраться. 
Я искренне благодарен и рад, что она была рядом со мной, и считаю ее своим другом.<br><br>  Это был мой первый сеанс ясновидения с <font color="red">АНГЕЛОМ</font>. Я был просто поражен, когда она возродила вокруг меня энергию моей бабушки! Она знала, что это была мать моего отца. Она сказала, что я был любимчиком моей бабушки (именно так говорила бабушка, когда была жива). 
Она так же повторяла мне вещи, которые сказала ей бабушка о больнице и это были именно те слова, которые сказала мне бабушка перед смертью. Но самой невероятной вещью было то, что бабушка сказала ей имя человека, которого я никогда не упоминал, но о котором думал. <font color="red">Ангел</font> действительно очень одаренная!!!! Я все еще восхищаюсь ее даром!<br><br> <font color="red">ЦЫГАН</font>  
ты один из самых гениальных экстрасенсов, с которыми мне только приходилось сталкиваться, ты почувствовал все, что меня беспокоило и каждый раз бил прямо в яблочко... Я определенно буду продолжать к тебе обращаться снова. Спасибо тебе за помощь, я ее очень ценю. <font color="red">КИСМЕТ</font>, с ее невероятной точностью и человечным подходом, помогала мне оставаться в здравом уме и добиваться успеха в течение многих лет. 
Если вы хотите, чтобы с вами обращались с уважением и говорили правду, вам не надо искать никого другого.
<br><br> <font color="red">АВРОРА</font> была невероятна - она всегда говорила по существу и не тратила времени зря. Она знает, что у вас на сердце и говорит правду!!! Я настоятельно всем ее рекомендую.<br><br> "Говорить в чате с <font color="red">КЭТ</font>  о моей жизни было все равно что обсуждать ее с очень близким и дорогим другом, единственная разница в том, что каким-то образом <font color="red">Кэт</font> с помощью ее надежных проводников знает и понимает, больше чем мои самые близкие друзья. 
Ее озарения необъяснимы - почти сверхъестественны, как говорили здесь другие. Она проводила со мной несколько сеансов ясновидения и каждый раз мне казалось, что на видит людей о которых я говорю; она очень тонко чувствует особенности ситуаций и людей вокруг меня, которые даже я сам, человек, как мне кажется, достаточно проницательный, упускаю. Она также помнит детали наших предыдущих сеансов, так что мне не приходиться повторяться. Но самое лучшее это то, что <font color="red">Кэт</font> говорит все так, как есть. Она очень проницательный и мудрый советчик, проводник и заботливый друг. Я ни разу не расставался с ней лишенным мужества и воли. Большое тебе спасибо, <font color="red">Кэт!</font>"<br><br> <font color="red">ИАННА</font> 
прекрасный учитель, очень заботливый и всегда говорит по существу. Она обладает очень глубоким пониманием человеческой природы и прекрасно использует это качество во время сеансов! Она делала свои предсказания во время, подробно, содержательно и обладает способностью мгновенно проникать в суть вопроса. Если вам нужны искренние предсказания, я вам очень рекомендую именно ее. Спасибо!<br><br> <font color="red">ВИККАН</font> был очень точен в вещах, о которых я ей не говорила и всегда подтверждала то, чтомнеговорили другие ясновидящие.<br><br> О, <font color="red">ЗВЕЗДА</font>, спасибо тебе! 
Ты и правда была ярким светом, помогавшим мне преодолеть темные времена в моих отношениях. Твоя интуиция и советы были очень кстати! И связь, которая есть между тобой и твоими картами Таро - это магия! Ты сказал, что он позвонит мне через 3 дня и он позвонил! Я не думаю, что наши отношения продолжались бы, если бы не твое незримое присутствие и интуиция, которая направляла меня. Спасибо, что научила меня доверять моей собственной интуиции. Надеюсь, что мы будем с тобой часто общаться! 
<br><br> Я общаюсь с <font color="red">ХЭВЕН</font> уже в течение нескольких лет, она всегда очень хороша, всегда. На самом деле это очень легко понять, настоящий экстрасенс или нет; вы это почувствуете по тому, что они задают вам много вопросов. 
<font color="red">Хэвен</font> почтиникогда не задавала мне вопросов, но сразу начинала отвечать. И время говорит мне, она действительно одаренная. Дело не только в том, что ее предсказания сбываются, она также очень заботливый друг. Много раз, когда я блуждал в темноте, она вытаскивала меня и показывала мне свет в конце тоннеля. Спасибо снова и снова; она будет моим другом на всю жизнь. Настоятельно рекомендую ее всем, у кого есть вопросы о жизни. Спасибо, <font color="red">Хэвен</font>.
<br><br> <font color="red">ЛУННЫЙ ЛУЧ</font> обладает сильной интуицией и чувствительностью, он открыл передо мной новые перспективы. Спасибо, <font color="red">Лунный луч!</font>.<br><br> "Я тесно работала с <font color="red">САФАЙР</font> с прошлого лета так каждый раз, когда я говорила с ней, я была просто поражена ее предсказаниями. Она удивительна и невероятно точна. Она никогда не вела меня по неверному пути. Самое важное то, что она никогда не дает вам неясных указаний и вам не нужно давать ей массу информации, чтобы получить ответ. Я рекомендую провести с ней сеанс любому, кому нужно получить направление в жизни.
"<br><br> <font color="red">МЕРЛИН</font>  очень точный экстрасенс; задайте ему правильный вопрос и он будет с вами откровенен.<br><br> <font color="red">НАМАСТИ</font> просто невероятна. Она провела как минимум 10 сеансов для меня с прошлого Августа. 
Насколько я могу сейчас сказать, она на 100% была права по всем вопросам. Я хотела знать, когда примерно я смогу переехать, хотя сама еще не планировала ничего серьезно, она сказала - в Апреле, и вот 28 Марта я переезжаю! Я задавала ей массу вопросов по здоровью, в особенности по родинке на моей спине, которая, похоже, меняла цвет. Она сказала, что это пустяки и была права. Она указала мне на несбалансированность моего питания, и я почувствовала себя лучше после того, как последовала ее советам. Когда у меня были проблемы в браке из-за разногласий с мужем, она очень быстро указала мне, что мой муж рассуждает здраво и хотя мои эмоции заставляли меня думать, что он неправ, в будущем оказалось, что неправа все-таки я (Ненавижу признавать это!) 
Даже если я чувствую себя неуверенно или  раздражена, простой разговор с ней помогает мне найти равновесие. Она глубоко духовный и мудрый человек. И прекрасна в общении... Если бы я открывала веб-сайт я бы ее обязательно пригласила на работу с картами Таро, с использованием Астрологии или Нумерологии. Она была бы первым человеком, к которому я бы обратилась, возникни у меня какой-то вопрос, да я и до сих пор так поступаю.<br><br> <font color="red">ЕВА</font>, огромное тебе спасибо за то, что всегда была рядом каждую неделю чтобы творить свою магию и помогать Ангелу проводить ее сеансы. Мы много узнали о себе, твои слова всегда доходили до самого сердца и давали нам направление  и поддержку, которые, мы в это верим, очень помогли нам на протяжении последнего года. </p> ';
$lang['List_of_Banned_Users'] = 'Черный список пользователей';
$lang['Ban_New_user'] = 'Занести нового пользователя в Черный список';
$lang['view_message_txt_1'] = 'Сообщение было послано от незарегистрировавшегося пользователя';
$lang['view_message_txt_2'] = 'Показать профиль клиента';
$lang['Accept'] = 'Принять';
$lang['wait_reader_txt_1'] = 'Ваш запрос был отменен';
$lang['wait_reader_txt_2'] = 'Пожалуйста, дождитесь ответа ясновидящего';
$lang['who_is_chatting'] = 'Кто в чате?';
$lang['who_is_chatting_msg_1'] = ' в чате с ';
$lang['who_is_chatting_msg_2'] = 'Чат пустой';
$lang['withdraw_msg_1'] = 'Вы не заполнили все обязательные поля';
$lang['Amount_is_invalid'] = 'Количество неправильное';
$lang['Withdraw_Funds'] = 'Снять средства';
$lang['withdraw_msg_2'] = 'Для обработки Вашего запроса обычно требуется 3-4 банковских дня. Как только Ваш чек будет послан, Вы получите подтверждение на e-mail.';
$lang['From_This_Balance'] = 'С этого счета';
$lang['Method'] = 'Метод';
$lang['Send_me_a_check'] = 'Послать мне чек';
$lang['Money_Order'] = 'Денежный перевод';
$lang['Direct_Deposit'] = 'Прямой депозит';
$lang['HyperWallet'] = 'HyperWallet';
$lang['withdraw_msg_3'] = 'Убедитесь, что приведенный ниже адрес верен';
$lang['Continue'] = 'Продолжать';
$lang['Withdraw'] = 'Снять';
$lang['withdraw_form_1_1'] = 'Ваш заказ на снятие';
$lang['withdraw_form_1_2'] = 'не может быть обработан, так как на Вашем счету недостаточно средств.';
$lang['withdraw_form_2_1'] = 'Ваш баланс составляет';
$lang['withdraw_form_2_2'] = 'недостающая сумма';
$lang['Dear'] = 'Уважаемый';
$lang['withdraw_form_3_1'] = 'Ваш заказ на снятие';
$lang['withdraw_form_3_2'] = 'с Вашего счета был получен';
$lang['Site'] = 'Сайт';
$lang['withdraw_form_4'] = 'Как только мы вышлем Вам чек, Вы получите подтвержднение на Ваш E-mail';
$lang['withdraw_form_5'] = 'Продолжайте в том же духе!';
$lang['Withdraw_Request'] = 'Запрос на снятие средств';
$lang['wp_clients_msg_1'] = 'Извините, счет не найден.';
$lang['Freebie'] = 'Халява';
$lang['Astrology_Compatibility'] = 'Астрология - совместимость';
$lang['Astrology-Basic'] = 'Астрология - базовая';
$lang['No_Preference'] = 'Без предпочтений';
$lang['Topic_of_Reading'] = 'Список методов предсказаний';
$lang['wp_clients_msg_2'] = 'Вы забыли выбрать ясновидящего или список методов пердсказания';
$lang['wp_clients_msg_3'] = 'У клиента есть неиспользованый сеанс ясновиедния по вебфону. Тема:';
$lang['Credit_Card_EXP'] = 'Дата окончания срока действия кредитной карты';
$lang['Zip'] = 'Почтовый индекс';
$lang['wp_clients_msg_4'] 					= 'Доступные сеансы ясновидения по веб-фону';
$lang['Take_time_away'] 					= 'Отозвать время';
$lang['Add phone time'] 					= 'Добавть время на телефон';
$lang['Delete_that_account'] 				= 'Уничтожить этот аккаунт';
$lang['wp_clients_msg_5_1'] 				= 'Аккаунт';
$lang['wp_clients_msg_5_2'] 				= 'был перемещен';
$lang['Add_time'] 							= 'Добавить время';
$lang['wp_clients_msg_6'] 					= 'Отозвать время?';
$lang['Deposit_Status'] 					= 'Статус депозита';
$lang['No_Confirmed_yet'] 					= 'Не подтвержден';
$lang['Confirm'] 							= 'Подтвержден';
$lang['Webphone_Email_Amount'] 				= 'суммы на вебфон/e-mail';
$lang['Search_Results'] 					= 'Результаты поиска';
$lang['Notes'] 								= 'Примечания';
$lang['Add_a_Reader_to_Webphone'] 			= 'Добавить ясновидящего на вебфон';
$lang['wp_list_msg_1'] 						= 'Таким образом Вы просто удалите ясновидящего из списка веб-фона. Ясновидящий не будет удален из базы данных.';
$lang['wp_list_msg_2'] 						= 'Удалить ясновидящего из вебфона.';
$lang['CONFIRM_DELETE'] 					= 'Подтвердите удаление';
$lang['Client_id'] 							= 'ID клиента';
$lang['Clients_username'] 					= 'Имя пользователя клиента';
$lang['Records'] 							= 'Записей';
$lang['to'] 								= 'до';
$lang['of'] 								= 'из';
$lang['Affiliate'] 							= 'Партнер';
$lang['Credit_Card'] 						= 'Кредитная карта';
$lang['Country'] 							= 'Страна';
$lang['State'] 								= 'Штат';
$lang['City'] 								= 'Город';
$lang['Duration'] 							= 'Продолжительность';
$lang['Session'] 							= 'Сессия';
$lang['History'] 							= 'История';
$lang['Go'] 								= 'Обработать';
$lang['First_Name'] 						= 'Имя';
$lang['UserID'] 							= 'ID пользователя';
$lang['Prev'] 								= 'Предыдущая';
$lang['Next'] 								= 'Следующая';
$lang['No_records_found'] 					= 'Запись не обнаружена!';
$lang['Edit'] 								= 'Редактировать';
$lang['Delete'] 							= 'Удалить';
$lang['Full_name']							= 'Полное имя';
$lang['Free_time'] 							= 'Бесплатное время';
$lang['URL'] 								= 'ссылка';
$lang['PayPal'] 							= 'PayPal';
$lang['Rate'] 								= 'Ставка';
$lang['Show_All'] 							= 'Показать все';
$lang['Add'] 								= 'Добавить';
$lang['Search'] 							= 'Поиск';
$lang['Status'] 							= 'Статус';
$lang['Email'] 								= 'Email';
$lang['Name'] 								= 'Имя';
$lang['Reader'] 							= 'Ясновидящий';
$lang['Date'] 								= 'Дата';
$lang['Submit'] 							= 'Отправить';
$lang['Username'] 							= 'Имя пользователя';
$lang['Password'] 							= 'Пароль';
$lang['Amount'] 							= 'Сумма';
$lang['Subject'] 							= 'Тема';
$lang['Psychic_Contact'] 					= 'Астральный контакт';
$lang['Payout_history'] 					= 'История выплат';
$lang['messages_from_main_messagecenter'] 	= 'Сообщения из главного центра сообщений';
$lang['Copyright'] 							= 'Авторские права © 2009 Астральный Контакт. Все права защищены.';
$lang['No_Chat_Transcripts_found'] 			= 'Не найдено ни одной записи.';
$lang['Submit_Magazine_Article']			= 'Относится к журнальной статье';
$lang['Your_List_of_Banned_Users_Empty'] 	= 'Ваш список забаненных пользователей пустой';
$lang['Banning_tool_by_password'] 			= 'Бан по паролю';
$lang['cron_list_msg_1']					= 'Вы уверены, что хотите удалить заказ номер ';
$lang['ORDER_NUMBER']						= 'Номер заказа';
$lang['Deposited']							= 'Депонированный';
$lang['cron_list_msg_2']					= 'Неверная запись! Ключ является недействительным.';
$lang['cron_list_msg_3_1']					= 'Заказ номер ';
$lang['cron_list_msg_3_2']					= 'был удален.';
$lang['Back_to_List']						= 'Вернуться к списку';
$lang['Edit_Balance'] 						= 'Редактировать баланс';
$lang['Double_accounts'] 					= 'Двойные учетные записи';
$lang['List_of_Clients_Search'] 			= 'Список клиентов / Поиск';
$lang['Double_Accounts']					= 'Двойные счета';
$lang['Enter_email_or_usernam']				= 'Введите электронный адрес или имя пользователя';
$lang['Enter_DOB']							= 'Введит день рождения(ММ/ДД/ГГГГ)';
$lang['Search_results_for']					= 'Поиск результатов для ';
$lang['Simular_Usernames']					= 'Двойники пользователей';
$lang['same_Email_addresses']				= 'Похожие адреса электронной почты';
$lang['same_DOB']							= 'Похожие даты рождения';
$lang['The_same_Passwords']					= 'Похожие пароли';
$lang['chatourreaders_txt_1']				= 'Выберите своего любимого Ясновидящего из списка ниже. Нажмите на него для получения более подробной информации.';
$lang['Select_Category']					= 'Выберите категорию';
$lang['Tarot_Readers']						= 'Карты Таро';
$lang['Search_for']							= 'Поиск';
$lang['Add_a_new_Reader']					= 'Добавить нового Ясновидящего';
$lang['Immediate_FREE_Tarot_Reading']		= 'Для немедленного БЕСПЛАТНО гадания по Таро - Попробуйте ';
$lang['chatourreaders_txt_2']				= 'Никого не найдено. Попробуйте изменить критерии поиска.';
$lang['add_reader_txt_1']					= 'Имя пользователя, Пароль, ФИО и фото - обязательные для заполнения поля.';
$lang['add_reader_txt_2']					= 'К сожалению, это имя пользователя существует в базе данных.';
$lang['add_reader_txt_3']					= 'Имя пользователя и пароль не может содержать пробелы.';
$lang['add_reader_txt_4']					= 'Имя пользователя, пароль и ФИО являются обязательными полями.';
$lang['add_reader_txt_5']					= 'Новый Ясновидящий был добавлен.';
$lang['Active_status']						= 'Активен';
$lang['Inactive_status']					= 'Неактивен';
$lang['Choose_your_status_for_email']		= 'Выберите Ваш статус для Гаданий по электронной почте.';
$lang['File_is_uploaded']					= 'Файл загружен';
$lang['Error_in_loading_file']				= 'Ошибка при загрузке файла.';
$lang['Download_attached_file']				= 'Скачать прикрепленный файл';
$lang['view_message_txt_3']					= 'Скачать прикрепленный файл';


$lang['chatsignup_form_1']					= 'Логин, который Вы выбрали, уже занят, повторите попытку';
$lang['chatsignup_form_2']					= 'Не удалось создать пользователя, пожалуйста, проверьте ваши полномочия и попробуйте еще раз';
$lang['chatsignup_form_3']					= 'Новая регистрация';
$lang['chatsignup_form_4']					= 'Пожалуйста, свяжитесь с нами для активации учетной записи';
$lang['chatsignup_form_5']					= 'Пожалуйста, проверьте свою электронную почту, чтобы получить Ваше Имя пользователя и пароль для входа на сайт';
$lang['Reason_blocked']						= 'Причина блокировки';
$lang['chatsignup_form_6']					= 'Попытка создать 2ую учетную запись';
$lang['New_Information_Entered']			= 'Новая введенная игформация';
$lang['Sign_up_has_failed']					= 'Зарегистрироваться не удалось.';
$lang['chatsignup_form_7']					= 'Вы создаете более одной учетной записи! <br> <br> Чтобы получить быстрый доступ к сайту и к вашей существующей учетной записи выполните следующие действия сейчас: <br> <br>
1) Введите свой электронный адрес (адреса), чтобы узнать информацию о вашей существующей учетной записи <br> <br> 
2) Если информаци об учетной записи не появтся на соответствующей странице, пожалуйста, заполните форму ниже. <br> <br> 
ПРИМЕЧАНИЕ: Если мы не получим от Вас форме, а Вы попытались снова создать учетную запись - система заблокирует Вас на 24 часа. 
Мы постараемся ответить вам как можно скорее после получения представленной формы. <br>';

$lang['chatsignup_form_8']					= 'Если это ошибка,';
$lang['chatsignup_form_9_1']				= 'пожалуйста, свяжитесь с нами';
$lang['chatsignup_form_9_2']				= 'что бы активировать Ваш аккаунт!';
$lang['chatsignup_form_9_3']				= 'Команда поддержки';
$lang['chatsignup_form_9_4']				= 'Добро пожаловать в Астральный Контакт!';
$lang['chatsignup_form_10_1']				= 'СОХРАНИЕТ ЭТО СООБЩЕНИЕ';
$lang['chatsignup_form_10_2']				= 'Мне очень приятно приветствовать вас на Аstral-contact.ru';
$lang['chatsignup_form_10_3']				= 'Ниже вы найдете свою регистрационную информацию';
$lang['chatsignup_form_10_4']				= 'Чтобы активировать Вашу учетную запись, пожалуйста, нажмите сюда';
$lang['chatsignup_form_10_5']				= 'Ваш ID';
$lang['chatsignup_form_10_6']				= 'Заходите прямо сейчас и общайтесь с нашими астральными чтецами, узнайте, что ждет Вас в будущем!';
$lang['chatsignup_form_10_7']				= 'Пусть это будет началом нового пути!';
$lang['send_message_1']						= 'Функция присоединения файла предназначена ТОЛЬКО для загрузки изображений,текстовых файлов и файлов MS Word (*.jpeg, *.gif, *.png, *.txt, *.doc)';
$lang['send_message_2']						= 'Вы не можете прикреплять файлы такого типа.';

$lang['chatsignup_form_11']					= 'Внимание! Возможно вторая учетная запись нарушителя!';
$lang['chatsignup_form_12']					= 'Новая учетная запись была одобрена!<br>
										       Для входа: Пожалуйста, введите Ваше новое Имя пользователя и Пароль в поля наверху <br> 
										       Если Вы забыли пароль, который создали, Вам сюда: '.
										       '<a href="http://www.astral-contact.ru/chat/chatlogin.php">http://www.astral-contact.ru/chat/chatlogin.php</a>'.
										       ' и заполнине соответствующую форму <br>
										       Если вам нужна дополнительная помощь, пожалуйста, перейдите сюда: '.
										       '<a href="http://www.astral-contact.ru/chat/assistance.html">http://www.astral-contact.ru/chat/assistance.html</a><br>';
$lang['chatsignup_form_13']					= 'Последние 4 цифры кредитной карты';
$lang['chatsignup_form_14']					= 'Ошибка регистрации';
$lang['chatsignup_form_15']					= 'Ошибка регистрации.';
$lang['chatsignup_form_16']					= 'Пожалуйста, заполните все поля.';


//chat/readers_visibillity.php
$lang['readers_visibillity_msg_1']			= 'Имя группы слишком короткое. Минимум 3 символа.';
$lang['Group_whith_a_name']					= 'Группа с именем';
$lang['already_exists']						= 'уже существует.';
$lang['created']							= 'создана.';
$lang['has_been_deleted']					= 'удалена.';
$lang['readers_visibillity_msg_2']			= 'Управление видимостью читателей на сайтах';
$lang['Change_name']						= 'Изменить имя';
$lang['Change']								= 'Изменить';
$lang['readers_visibillity_msg_3']			= 'Имя группы успешно изменено.';
$lang['Group']								= 'Группа';
$lang['Readers']							= 'Читатели';
$lang['Visible_in_group']					= 'Видимость в группе';
$lang['Create_new_group']					= 'Создать новую группу';
$lang['Group_list']							= 'Список групп:';

//27.03.09
$lang['Access_authorized_for']				= 'Access to this page is authorized for'; //common.php
$lang['regards']							= '<br><br>С наилучшими пожеланиями,<br>Астральный контакт';
//chat/bannedlist.php
$lang['Status_Basic']						= 'Базовый';
$lang['deleted_from_Black_List']			= 'был удален из Черного списка.';
$lang['bannedlist_txt_1']					= 'Все изменения были успешно сохранены.';

//chat/banned_dob.php
$lang['banned_dob_txt_1']					= 'Неправильная дата. Попробуйте еще раз';

//chat/banned_pwd.php
$lang['banned_pwd_txt_1']					= 'Вы уверены, что хотите удалить пароль из запрещенного списка?';

//chat/banned_pwd_edit.php
$lang['banned_pwd_edit_txt_1']				= 'Поле пароля обязательно для заполнения.';
$lang['banned_pwd_edit_txt_2']				= 'Изменить пароль из списка запрещенных';
$lang['banned_pwd_edit_txt_3']				= 'Добавить пароль к списку запрещенных';

//chat/message_dispatcher.php
$lang['Account_approved'] 					= 'Ваша новая учетная запись была одобрена! 
<br> 
Для входа : Пожалуйста, введите Ваше новое Имя пользователя и пароль в полях для входа наверху 
<br> 
Если вам нужна дополнительная помощь, пожалуйста, перейдите сюда: <a href="http://www.astral-contact.ru/chat/customer_service.php">http://www.astral-contact.com/chat/customer_service.php</a><br>';
							
$lang['Transaction_declined']				= 'Сделка отклоненена';
$lang['2nd_account_msg'] 					= "Вы создаете более одной учетной записи! <br> <br> Чтобы получить быстрый доступ к сайту и к вашей существующей учетной записи выполните следующие действия: <br> <br> 
1) Введите свой электронный адрес (адреса), чтобы узнать информацию о Вашей существующей учетной записи <br> <br> 
2) Если у Вас все еше возникают проблемы, то, пожалуйста, заполните форму ниже. <br> <br>
ПРИМЕЧАНИЕ: Если мы не получим от Вас этого уведомления, а Вы снова попытаетесь создать еще одну учетную запись - система заблокирует Вас на 24 часа. 
Мы постараемся ответить вам как можно скорее после получения представленной формы. <br>";

$lang['May_mistake'] 						= "Если это ошибка, пожалуйста, <a href='http://astral-contact.ru/chat/customer_service.php' class=LinkMedium>".$lang['ilogin_msg_17_2']."</a>";

$lang['Unauthorized_access']				= 'Доступ к данной странице разрешен только для зарегистрированных пользователей.';
$lang['No_permissions'] 					= 'У вас нет разрешения на доступ к этой странице.';

?>